{"section":"CinéMode","slug":"103077-on-demande-un-mannequin-tony-lekain-1923","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/103077-1.jpg","pk":103077,"titreFr":"On demande un mannequin","realisateurs":"Tony Lekain","annee":1923,"pays":"France","duree":"31:41","version":"Silencieux","interpretation":"André Luguet, Monique Chrysès, Jeanne Helbling","synopsis":"<p>Eugénie, jeune fille au tempérament délicat, s'enfuit du sordide cabaret que tient sa mère. Aidée par un hasard providentiel, elle devient mannequin dans une maison de couture des Champs-Élysées.</p>","restauration":"<p>Film sauvegardé en 1996 par la Cinémathèque française d'après des éléments nitrate originaux conservés dans ses collections (copie nitrate 655 mètres). Les travaux de numérisation ont été menés en 2021 aux laboratoires du CNC par les équipes de la Cinémathèque française.</p>","comment":"<p>L'intérêt manifesté dans les revues cinématographiques pour la mode s'est révélé durant la Première Guerre mondiale. Avait-on besoin alors de combats plus esthétiques&nbsp;? Les journalistes se faisaient l'écho, dans leurs articles, de critiques à l'encontre des vedettes et de leur metteur en scène, peu soucieux d'habiller les actrices avec élégance. Cette volonté de voir de jolies artistes vêtues à la mode apporterait, sans doute, une plus-value essentielle au film français, mais également à l'économie de la mode&nbsp;: «&nbsp;Qui pouvait mieux que le Cinéma faire connaître, surtout à l'étranger, les efforts, les tentatives et les jolis résultats de l'industrie essentiellement parisienne qu'est la mode&nbsp;?&nbsp;», peut-on lire dans un article de <em>Cinémagazine</em> en juillet 1924. Depuis la guerre, l'Amérique envoie toujours plus de films en France. Comment rivaliser avec la puissance de l'industrie cinématographique américaine&nbsp;? Le cinéma français serait bien inspiré de profiter de la haute couture parisienne pour attirer un plus grand nombre de spectateurs dans les salles de cinéma et vendre les films à l'étranger, où se trouvent de nombreux clients de la couture parisienne.</p><p>Est-ce cette idée qui pousse Alex Nalpas (1887-1944) à créer un organe cinématographique, Les Élégances parisiennes, pour présenter ses productions&nbsp;? Frère de Louis Nalpas (1884-1948)&nbsp;–&nbsp;le créateur des studios de la Victorine en 1919&nbsp;–, Alex souhaite éditer chaque mois un film court de 600 mètres environ dont la formule serait&nbsp;: «&nbsp;Du chic, de l'élégance, du luxe et de l'art&nbsp;», comme il l'explique à Jean de Mirbel dans <em>Cinémagazine</em> du 6 juillet 1923. Il s'assure pour cela du concours des plus importantes maisons de couture afin de réaliser un film qui serait «&nbsp;un document officiel de la mode à Paris&nbsp;». Les scénarios doivent être conçus de manière à y incorporer tout ce qui concerne la mode.</p><p><em>On demande un mannequin</em> (1923) est le troisième film de cet organe de production et du réalisateur Tony Lekain (1888-1965). On retrouve au générique du film les comédiens André Luguet, Monique Chrysès et Jeanne Helbling, déjà présents dans ses deux films précédents&nbsp;: <em>Métamorphose</em> (1923) et <em>Le Fils prodigue</em> (1923). <em>On demande un mannequin</em> forme, comme les deux premiers, «&nbsp;un utile documentaire pour l'histoire du costume et des élégances féminines&nbsp;», selon les propos de Jean de Mirbel. C'est-à-dire que tout est prétexte dans les scénarios à d'«&nbsp;agréables exhibitions de mode&nbsp;» (<em>Hebdo-Film</em>, 16 février 1924). L'intrigue est un prétexte pour découvrir les coulisses d'une maison de couture, pour voir des mannequins défiler en portant les derniers modèles. «&nbsp;Nous sommes tour à tour chez Drecoll, au Claridge à l'heure du thé&nbsp;». Il fallait certes montrer Paris sous des aspects différents&nbsp;: les quartiers pauvres et les lieux élégants, mais aussi ajouter une intrigue amoureuse. Ainsi, la nouvelle mannequin, Eugénie (rebaptisée Nicole) est remarquée par le riche Maurice Lacroix, qui l'invite un jour à boire un thé au Claridge, nouveau lieu parisien à la mode où l'on assiste, au milieu des nombreux clients attablés ou occupés sur la piste de danse, à une exhibition d'un numéro de danse qui fait l'objet de longs plans. La danse est devenue une distraction à la mode depuis la guerre. On ne manque pas d'insérer, dans les scénarios des films des années 1920, une séquence de danse permettant également de contempler quelques robes de soirées. Plusieurs couples ont fait ainsi la renommée de ces danses de salon&nbsp;: Vernon et Irene Castle dans les années 1910, Adele et Fred Astaire dans les années 1920.</p><p>Ces petites comédies sont ainsi construites de façon à promouvoir la mode française à travers le cinéma, mettant en valeur les dernières créations des couturiers. Il s'agit aussi de placer les personnages dans des situations et des lieux à la mode, suscitant l'intérêt et permettant d'attirer les spectateurs et les riches clients étrangers qui viendront les fréquenter. Ces films trouvent leur intérêt dans un esprit d'influence de la culture française ou du moins de la classe aisée parisienne, un esprit de <em>soft power</em> avant l'heure, diffusant un peu de la magie de la Ville Lumière si nécessaire après la guerre.</p><p>Céline G. Arzatian</p><p class='note'>Céline G. Arzatian est doctorante à l'université Sorbonne-Nouvelle (Paris 3) et mène une thèse consacrée aux «&nbsp;Liens entre le cinéma et la mode en France durant les années 1920&nbsp;: évolution et création du costume au cinéma&nbsp;».</p>","vimeo":"642222899","status":2,"datePublished":"2021-11-10"}