{"section":"Albatros","slug":"103083-nocturne-marcel-silver-1927","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/103083.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/103083.jpg"},"pk":103083,"titreFr":"Nocturne","sousTitreFr":"Chanson triste","realisateurs":"Marcel Silver","annee":1927,"pays":"France","duree":"32:37","version":"Intertitres français","interpretation":"Raquel Meller, Louis Lerch","accompagnement":"Ignacio Plaza Ponce (piano)","synopsis":"<p>Dans un grand hôtel du Sud de l'Espagne, une femme attend son amant, un officier parti pour la guerre du Rif. Une nuit, enfin, il revient. À temps&nbsp;?</p>","restauration":"<p>Restauration réalisée en 1987 par Renée Lichtig à partir d'un négatif nitrate original et d'intertitres conservés dans les collections de la Cinémathèque française. La numérisation et mise en musique par Ignacio Plaza Ponce ont été réalisées en 2012 avec le soutien du CNC.</p>","comment":"<p>Pour comprendre la genèse de <em>Nocturne (Chanson triste)</em>, moyen métrage réalisé par Marcel Silver à Ronda en Espagne, durant l'hiver 1925-1926, nous devons nous plonger dans les coulisses de l'un des tournages les plus ambitieux du directeur artistique Alexandre Kamenka pour la société des Films Albatros&nbsp;: l'adaptation cinématographique de <em>Carmen</em> de Prosper Mérimée, mise en scène en 1925 par le cinéaste belge Jacques Feyder et interprétée par Raquel Meller et Louis Lerch dans les rôles de Carmen et Don José. Pour tourner les extérieurs du film, l'équipe artistique part, début novembre 1925, vers le sud de l'Espagne (Séville, Ronda, Cordoue et Algésiras) en quête de la lumière et des paysages andalous nécessaires pour le réalisme souhaité par Feyder. Or, à cause d'une météo défavorable pour l'enregistrement des séquences en plein air, ce tournage en sol espagnol, prévu initialement pour durer jusqu'à la fin décembre, est prolongé jusqu'à fin janvier 1926.</p><p>Probablement à cause des arrêts obligés de ce tournage, mais surtout afin de rentabiliser le séjour sur place et les équipes envoyées là-bas, Kamenka décide de lancer un deuxième film, en parallèle de celui de Feyder. Un film plus court, sans grands déploiements techniques ni investissements supplémentaires, tourné au sein de l'hôtel où loge l'équipe de <em>Carmen</em> à Ronda, et qui lui permet également de profiter de l'engagement de Raquel Meller. La réalisation est assurée par Marcel Silver, déjà sur place en tant qu'assistant à la réalisation de Jacques Feyder, et ayant auparavant réalisé <em>L'Horloge</em> (1924) et <em>La Ronde de nuit</em>, sorti peu avant, en octobre 1925, tourné également avec Meller. Des habitués de la troupe Albatros, comme Lazare Meerson pour les décors ou Nikolas Roudakoff et Jéhan Fouquet pour la prise de vue, assureront les aspects techniques, autrement réduits au minimum.</p><p>Issu des coulisses de <em>Carmen</em>, et convoquant les mêmes acteurs principaux, le film de Marcel Silver se révèle pourtant une antithèse du projet de Feyder. Face à l'opulence et la somptuosité des séquences et des décors mis en place pour l'adaptation littéraire, <em>Nocturne</em> profite des décors naturels et évite tout artifice de mise en scène. Face à l'éclatant soleil andalou, la nuit accueille la tempête et l'ouragan. Face au mythe coloré ancré dans le passé fantasmé de l'Espagne romantique, une Espagne plus sobre, aride, avec la guerre du Rif en toile de fond, s'enracine dans la réalité contemporaine espagnole des années 1920.</p><p>Chanson triste, mais chanson d'amour, <em>Nocturne</em> est l'histoire de deux amoureux qui se ratent en s'attendant. Un drame lyrique et poignant sans dialogues, dont l'absence d'action est comblée par une puissance esthétique qui condense le drame en elle-même. Raquel Meller se balade, presque fantomatique, dans les espaces solitaires de cet hôtel placé au bord de la grande falaise creusée par le fleuve Guadalevín. Le vide ouvert sur le paysage andalou renforce visuellement l'abîme émotionnel vécu par cette femme dans son attente pleine de souffrance, et le désespoir de la perte amoureuse. Silver se sert de la puissance du paysage et de l'hostilité du climat local pour composer l'atmosphère visuelle qui accompagne le tourment de la protagoniste. Sa tristesse ne se heurte qu'au contrechamp d'un paysage aride et désertique et d'un climat menaçant qui augure la tragédie. Une chanson triste en images composée pour Raquel Meller et permettant à l'actrice, alors au sommet de sa carrière cinématographique en France, de confirmer sa puissance dramatique.</p><p>Le film est présenté en exclusivité à l'Aubert-Palace de Paris le 13 mai 1927, dans une séance partagée avec <em>La Proie du vent</em> de René Clair (1926), produit également par Albatros. Une sortie que nous présumons à succès car, après quatre semaines à l'affiche, le film ressort dans plusieurs salles parisiennes le 11 novembre 1927, pour encore trois semaines.</p><p>Marién Gómez Rodríguez</p><p class='note'>Marién Gómez Rodríguez est autrice d'une thèse intitulée <em>L'Espagne et l'imaginaire espagnol dans les films français des années vingt&nbsp;: une source de modernité cinématographique</em> (université Sorbonne Nouvelle&nbsp;–&nbsp;Paris 3 et université Jaume I, Espagne).</p>","vimeo":"713319871","status":2,"datePublished":"2022-05-25"}