{"section":"Albatros","slug":"103082-harmonies-de-paris-lucie-derain-1927","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/103082.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/103082.jpg"},"pk":103082,"titreFr":"Harmonies de Paris","realisateurs":"Lucie Derain","annee":1927,"pays":"France","duree":"28:51","version":"Silencieux, intertitres français, sous-titres anglais (English subtitles in option)","en":"Silent film with intertitles subtitled in English in option","isCC":true,"synopsis":"<p>Un avion survole Paris et décharge ses touristes. Notre-Dame. Le métro aérien, au gré des carrefours, des circulations piétonnes et automobiles, par la route ou par le fleuve, l'ancien Paris et le moderne, la pierre et l'acier, se croisent, se mêlent et vivent ensemble.</p><p class='lang-en'>A plane flies over Paris and unloads its tourists. Notre-Dame. The aerial metro, at the crossroads, pedestrian and automobile traffic, by road or by river, ancient Paris and modern Paris, stone and steel, cross, mingle and live together.</p>","restauration":"<p>Sauvegarde à partir du négatif original conservé dans les collections de la Cinémathèque française.</p>","comment":"<p>Lucie Derain, de son vrai nom Lucienne Dechorain, est d'abord une critique de cinéma, mais elle a également été réalisatrice, monteuse, écrivaine de fiction et vraisemblablement scénariste. Elle commence sa carrière au cinéma dès 1919 comme rédactrice d'intertitres et monteuse de bandes d'actualité. Sa première expérience de réalisatrice est le film <em>Désordre</em> (1927), un court métrage de montage en 16&nbsp;mm destiné à être projeté pendant la représentation de la pièce d'avant-garde d'Yvan Goll du même titre. Elle réalise ensuite pour la compagnie Albatros <em>Harmonies de Paris</em>, conçu comme un documentaire touristique sur Paris en 13 chapitres. L'influence du film de Walter Ruttmann <em>Berlin, symphonie d'une grande ville</em> (1927) apparaît de manière évidente dans le style d'avant-garde qu'elle adopte, les images d'ouvriers sortant d'une usine, la circulation dans les rues, les rails de train, les vitrines des magasins. Cependant, cette influence formelle semble à un moment s'arrêter au sens propre&nbsp;: Lucie Derain fait le choix de plans fixes quand elle se concentre sur les coins du vieux Paris, comme s'ils étaient figés dans le temps, et adopte un ton nostalgique. Un intertitre nous précise&nbsp;: «&nbsp;À Paris, le passé surgit partout.&nbsp;» Le film crée ainsi un contraste entre la «&nbsp;fièvre moderne&nbsp;» à laquelle est consacré le second chapitre et une mémoire historique, présente dans les plans de monuments, jardins et quartiers du vieux Paris. Les photographies d'Eugène Atget, dont la toute première exposition eut lieu en 1928 à Paris, sont une source d'inspiration probable pour Derain. L'autre modèle pour ces plans nostalgiques est sûrement le film de Claude Lambert <em>Voici Paris</em> de 1926, lui aussi influencé par le photographe. Si le film est bien reçu par la critique, il soulève moins d'enthousiasme que <em>La Tour</em> de René Clair, présenté dans le même programme qu'<em>Harmonies de Paris</em> en accompagnement du film <em>Les Deux timides</em>. Par la suite, Lucie Derain sera la cofondatrice du Ciné-club de la femme, où un très jeune Henri Langlois viendra aider à la programmation.</p><p>Laura Vichi (traduction et libre adaptation par Wafa Ghermani)</p><p>Retrouvez le texte original sur le site du Women Film Pioneers Project&nbsp;: <a href='https://wfpp.columbia.edu/pioneer/lucie-derain/'>wfpp.columbia.edu/pioneer/lucie-derain/</a></p>","vimeo":"437874286","isCatFilm":true,"status":2,"datePublished":"2020-05-08","datePublishedEn":"2022-09-02"}