{"section":"Raoul Ruiz","slug":"103642-berenice-raoul-ruiz-1983","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/103642.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/103642.jpg"},"pk":103642,"titreFr":"Bérénice","realisateurs":"Raoul Ruiz","annee":1983,"pays":"France","duree":"1:46:10","interpretation":"Anne Alvaro, Jean Badin, Franck Oger","synopsis":"<p>Libre adaptation de la pièce <em>Bérénice</em> de Racine.</p>","restauration":"<p>Commande du Festival d'Avignon 1983.</p><p>Numérisation et restauration 2K à partir d'éléments 16&nbsp;mm originaux sous la supervision de François Ede pour la Cinémathèque française, en coopération avec l'INA.</p>","comment":"<p>Tout commence par une boutade, un défi typiquement ruizien&nbsp;: faire du théâtre filmé, et pourquoi pas, tant qu'on y est, tout Racine en Super&nbsp;8. Puis, la commande du festival d'Avignon, la mise en scène et la captation de l'une des pièces majeures du répertoire classique, <em>Bérénice</em>. Raoul Ruiz porte une attention particulière à la prosodie du texte de Racine. Titus, l'empereur de Rome «&nbsp;qui aimait passionnément Bérénice et qui même, à ce qu'on croyait, lui avait promis de l'épouser&nbsp;», récite ses alexandrins dans le style suranné, conventionnel, du théâtre classique. Quant à ceux qui l'entourent, ils doivent parler comme des hommes politiques français contemporains, selon la volonté du cinéaste. Bérénice, incarnée par Anne Alvaro, récite de manière impressionniste, modulant ses silences entre chaque vers, à la manière d'une somnambule («&nbsp;J'aimais&nbsp;: je voulais être aimée&nbsp;»). Mais par l'élégant noir et blanc et son dispositif technique des plus originaux, Bérénice est surtout un film de fantômes. La reine de Palestine promène sa douleur hallucinée («&nbsp;Hélas, je me suis crue aimée&nbsp;») dans une vaste maison emplie d'ombres&nbsp;; l'ingrat Titus, consolé par avance par les spectres de sa realpolitik, est devenu un simple reflet. Charnelle, inconsolable mais souveraine, Anne Alvaro galvanise la singulière adaptation de la plus belle des tragédies&nbsp;–&nbsp;une présence dont Agnès Jaoui se souviendra des années plus tard dans <em>Le Goût des autres</em>.</p><p>Gabriela Trujillo</p>","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/103642-0.jpg","vimeo":"439273386","status":2,"datePublished":"2020-05-14"}