{"pk":104858,"titreFr":"Rock Hudson's Home Movies","realisateurs":"Mark Rappaport","annee":1992,"pays":"États-Unis","duree":"1:03:22","version":"VOSTF","interpretation":"Eric Farr","synopsis":"<p>En 1985, l'acteur Rock Hudson est la première personnalité hollywoodienne à décéder du sida. Le public découvre à cette occasion l'homosexualité d'une star qui fut contrainte tout au long de sa carrière d'incarner un archétype de virilité conforme à son époque. Revenant avec précision sur les rôles confiés à Rock Hudson, Mark Rappaport y découvre pourtant de nombreuses allusions, plus ou moins transparentes, à sa sexualité.</p>","restauration":"<p>Mark Rappaport a déposé en 2015 des éléments numériques de <em>Rock Hudson's Home Movies</em> à la Cinémathèque française. En partenariat avec Re:Voir, éditeur DVD et VOD de cinéma expérimental. Les sous-titres français ont été réalisés par Bernard Eisenschitz. Remerciements à Mark Rappaport.</p>","comment":"<p>J'étais cinéaste et j'écrivais des scénarios, mais à aucun moment je n'ai perçu ces efforts en tant qu'«&nbsp;écriture&nbsp;». Mon «&nbsp;devenir-écrivain&nbsp;», en toute conscience et par distinction avec le statut de cinéaste, est probablement apparu en 1992, en réalisant mon premier film-essai, <em>Rock Hudson's Home Movies</em>. Dans celui-ci, Rock Hudson, qui à l'époque était pourtant mort depuis environ cinq ans, est incarné par un jeune comédien en parfaite santé qui médite sur sa vie au cinéma et présente des extraits de divers films dans lesquels il a joué pour montrer de quelle manière, si l'on regardait attentivement ceux-ci au moment de leur réalisation, on pouvait y déceler un assez large faisceau d'indices et de signes révélant son homosexualité. Pour un catalogue de festival de cinéma, j'ai dû rédiger des notes décrivant mon film. C'est là l'une de ces corvées peu enviables auxquelles on demande toujours aux prétendus cinéastes indépendants de se plier&nbsp;–&nbsp;expliquer ce que leur film veut dire, de quoi il parle, et tout d'abord en quoi vous, le public visé, êtes censés avoir envie de voir ce foutu film. Autrement dit, vous devez vous expliquer, vous justifier, tout en essayant de donner l'impression que votre film est tout sauf affreusement rasoir. Comme si vous n'aviez pas suffisamment travaillé en le réalisant. Donc, dans un de ces résumés rédigés à la hâte pour s'autojustifier, j'ai dépeint mon film comme étant une «&nbsp;autobiographie fictive&nbsp;». Une autobiographie fictive, hein&nbsp;? Il y a une contradiction entre les termes&nbsp;; énigme rigolote peut-être mais en tout cas impossibilité flagrante, à l'exception de l'<em>Autobiographie d'Alice B. Toklas</em> de Gertrud Stein. Au mieux un néologisme, au pire un sophisme. Oui, mais voilà&nbsp;: c'était une autobiographie fictive, narrée à la première personne, dont quelques éléments étaient véridiques, et beaucoup d'autres hypothétiques. J'y assumais la voix de Rock Hudson, tout comme je l'ai fait pour Jean Seberg dans un film réalisé en 1995, <em>From the Journals of Jean Seberg</em>. Il raconte son histoire, tout y est vrai, mais réfracté et coloré via ma perception de l'actrice, de sa vie et de son temps. J'ai écrit son autobiographie selon une trame un peu lâche, fondée sur quelques faits, mais peu nombreux&nbsp;–&nbsp;surtout des conjonctures, suppositions, songeries hypothétiques, et des conclusions auxquelles elle-même aurait pu parvenir quant à elle et à sa vie si elle avait vécu plus longtemps. Ou pas du tout, probablement. J'ai en fait écrit, disons, une «&nbsp;fantaisie&nbsp;» autour de Seberg, vaguement étayée par quelques faits, anecdotes médiatiques, commérages, et des inventions de mon cru. Il ne s'agissait ni de ventriloquisme ni de liaison avec l'au-delà, mais, j'imagine, de fiction.</p><p>Mark Rappaport (<em>Le Spectateur qui en savait trop</em>, POL, 2008)</p><p>Retrouvez les notes de Mark Rappaport sur le site de la revue <em>Film Quarterly</em>, version réduite et en anglais de son texte initialement paru dans la <em>Trafic</em>, automne 1994&nbsp;: <a href='https://online.ucpress.edu/fq/article/49/4/16/41208/Mark-Rappaport-s-Notes-on-Rock-Hudson-s-Home'>online.ucpress.edu/fq/article/49/4/16/41208/Mark-Rappaport-s-Notes-on-Rock-Hudson-s-Home</a></p><p>Le coffret DVD des films <em>Rock Hudson's Home Movies</em> et <em>From the Journals of Jean Seberg</em> sont en vente sur le site Re:Voir&nbsp;: <a href='https://re-voir.com/shop/fr/mark-rappaport/1035-mark-rappaport-pack-2-dvd.html'>re-voir.com/shop/fr/mark-rappaport/1035-mark-rappaport-pack-2-dvd.html</a> et en VOD sur <a href='https://vod.re-voir.com/'>vod.re-voir.com</a></p>","videoId":"e42bfe35-bb49-49aa-8376-cf2d9ae12696","isCatFilm":false,"status":2,"datePublished":"2020-06-01T20:30:00","collection":"‌‌ 1950","slug":"104858-rock-hudson-s-home-movies-mark-rappaport-1992"}