{"pk":107949,"titreFr":"Sans retour possible","realisateurs":"Jacques Kebadian, Serge Avédikian","annee":1983,"pays":"France","adaptation":null,"duree":"1:47:45","version":null,"synopsis":"<p>«&nbsp;Sans retour possible&nbsp;»&nbsp;: ces trois mots barrent les papiers d'identité des Arméniens partis de Turquie après les massacres de 1915.</p>","restauration":"<p>Numérisation 2K menée aux laboratoires Éclair à partir des négatifs originaux 16&nbsp;mm déposés par Jacques Kebadian à la Cinémathèque française en 2012.</p>","comment":"<p>Avec ce film, nous voulions raconter pourquoi nous sommes en France. J'ai commencé dans les années 1980 à faire ça seulement, quand il y a eu la désillusion sur la révolution mondiale. Avant ma rencontre avec Serge Avédikian, il y a eu celle avec mon cousin qui avait un centre de documentation arménien. Un jour, il m'appelle, bouleversé, il avait trouvé en Turquie un collectionneur de cartes postales des années 1900. Il y avait là, d'un coup, des scènes vivantes des Arméniens avant le génocide. Lui a fait ce livre qui s'appelle <em>Arménie 1900</em>, à partir duquel j'ai fait mon film. C'était une autre façon de parler des Arméniens. Avant, nous commémorions 1,5 millions de morts, nous étions comme ensevelis sous les monceaux de cadavres, nous manifestions tous les 24 avril pour demander la reconnaissance du génocide mais ça s'arrêtait là.</p><p>L'Association audiovisuelle arménienne a été créée pour préparer le film <em>Sans retour possible</em>. Nous nous sommes rendu compte lors de nos repérages que les gens avaient tellement de choses à nous dire. Nous ne voulions pas faire de mise en scène pour les entretiens, nous filmions en cadre fixe, plan moyen, et laissions les gens s'exprimer. Comme je ne parle pas bien l'arménien, c'est Serge qui a ouvert le dialogue. Nous avons tourné le film en 16&nbsp;mm inversible, et une caméra U-matic prêtée par le CNRS tournait en parallèle afin de ne jamais couper le récit.</p><p>«&nbsp;Sans retour possible&nbsp;» était le tampon sur les passeports de nos aînés, un statut d'apatride. Ceux qui avaient quitté la Turquie ne pouvaient plus y revenir, c'était une façon de liquider la question arménienne. Le 24 avril 1983, nous avons envoyé des caméras dans différentes villes pour filmer cette commémoration. Nous avons eu d'un coup l'ambition de tout capter à la même date, au moment de démarrer notre tournage. Le contexte des années 1980 était celui d'une nouvelle génération, qui sortait de mai 68 ou qui arrivait du Liban. Les mêmes qui, en 1983, ont occupé l'ambassade de Turquie à Paris. Par la suite, l'attentat d'Orly les a déconsidérés, mais c'est la première fois que tout d'un coup, les journaux se sont mis à parler du génocide arménien. C'est cette génération qui a amené ça. Nous, nous n'avons pas pris les armes, mais nos caméras. C'était notre manière de dire que les choses n'étaient pas enterrées.</p><p>Jacques Kebadian</p>","videoId":"b6102a8c-a7df-48d0-8645-dedd414dbd01","isCatFilm":false,"status":2,"datePublished":"2020-04-24T20:30:00","isPick":true,"collection":"Engagements, combats, débats","slug":"107949-sans-retour-possible-jacques-kebadian-serge-avedikian-1983"}