{"section":"Tout-monde","slug":"109169-coeur-de-tigre-caroline-champetier-2009","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/109169.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/109169.jpg"},"pk":109169,"group":2,"titreFr":"Cœur de tigre","realisateurs":"Caroline Champetier","annee":2009,"pays":"France","duree":"19:00","synopsis":"<p>Entre journal et lettre filmée, en marge du tournage de <em>L'Intouchable</em> (Benoît Jacquot, 2006), Caroline Champetier parle de la passion amoureuse, de ses difficultés, sans détour et sans fard, tout en considérant l'Inde, qu'elle découvre.</p>","restauration":"Remerciements à Caroline Champetier.","comment":"<p>Un 1<sup>er</sup> décembre, Caroline Champetier est en état de choc, et même doublement, comme un boxeur qui encaisse coup sur coup. Elle fait face à l'Inde pour la première fois de sa vie et, quelques jours après, reçoit un mail de rupture de l'homme qu'elle aime comme elle n'a jamais aimé. KO debout, elle respire des sels (d'argent) et se raccroche aux cordes, c'est-à-dire à ce qui la tient&nbsp;: son métier de directrice de la photo (elle est sur le tournage de <em>L'Intouchable</em> de Benoît Jacquot) et le cinéma. Elle fait de calmes plans Lumière. Les couleurs d'un cerf-volant ramènent le souvenir du <em>Fleuve</em>, le film indien de Jean Renoir. Elle se demande si la pellicule Kodak saura voir et rendre la poussière des rues. À voix nue, elle adresse à l'absent une seule et même lettre filmée d'une sincérité et d'une intimité qui fait penser à celles de Muriel dans <em>Les Deux Anglaises et le Continent</em> («&nbsp;Si je vous voyais, mon amour réveillerait le vôtre&nbsp;»). Elle s'accroche à son amour et à la barre de son film comme la petite fille du train Delhi-Bénarès, bondé et tressautant, se tient à la poignée de la caméra Aaton XTR posée sur les genoux de son père. Peut-être Caroline Champetier filme-t-elle aussi pour voir quand même ce que sa souffrance l'empêche de vraiment regarder&nbsp;: la réalité d'un pays, ou d'un pays-continent, à nul autre pareil. Et c'est ainsi qu'en retour, cette souffrance est un peu lavée par l'indifférence joyeuse ou laborieuse du spectacle quotidien du monde&nbsp;: des habitants pauvres dorment et jouent au cricket sur le plateau à ciel ouvert d'un immeuble laissé inachevé, des milliers d'hommes s'affairent et se croisent à pied, à vélo ou en rickshaw dans la rue d'un grand bazar, des singes, des chiens, des vaches vont et viennent, des mendiants bordent le Gange. «&nbsp;Peut-être aussi que l'Inde fait son travail cathartique&nbsp;», dit-elle. Où en effet plus que là-bas, dans la multitude d'une humanité qui coule à flots, peut-on éprouver l'impression apaisante d'une dissolution de son «&nbsp;je&nbsp;»&nbsp;? À la fin et même si son épreuve a duré plus de vingt jours et nuits, la femme a beau être à terre, on se dit qu'elle va se relever avant d'avoir été comptée jusqu'à dix.</p><p>Bernard Benoliel</p>","vimeo":"510716187","status":2,"datePublished":"2021-03-03"}