{"section":"Tout-monde","slug":"113527-a-l-intention-de-mademoiselle-issoufou-a-bilma-caroline-de-bendern-1971","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/113527.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/113527.jpg"},"pk":113527,"titreFr":"À l'intention de mademoiselle Issoufou à Bilma","realisateurs":"Caroline de Bendern","annee":1971,"pays":"France","duree":"41:22","en":"Film without dialogue","shortSynopsis":"</p>En 1971, Caroline de Bendern part au Niger avec son compagnon de l'époque, Barney Wilen, d'où ils rapportent des images entièrement dédiées à la beauté des êtres rencontrés. <em>À l'intention de mademoiselle Issoufou à Bilma</em> est monté en 1978, et c'est un regard sur l'Afrique rarement accessible aux ethnographes ou aux anthropologues. L'esprit d'interaction est au cœur de ce film qui observe, mais avec l'œil hésitant d'un film amateur, plutôt qu'avec la formalité figée d'un documentaire.</p>","synopsis":"<p>D'abord modèle, Caroline de Bendern, photographiée lors des manifestations de 68, en deviendra un symbole. Elle participe au groupe Zanzibar et joue dans un film qui préfigure les événements&nbsp;: <em>Détruisez-vous</em>, de Serge Bard. En 1971, elle part au Niger avec son compagnon de l'époque, Barney Wilen, d'où ils rapportent des images entièrement dédiées à la beauté des êtres rencontrés. <em>À l'intention de mademoiselle Issoufou à Bilma</em> est monté en 1978, et c'est un regard sur l'Afrique rarement accessible aux ethnographes ou aux anthropologues. L'esprit d'interaction est au cœur de ce film qui observe, mais avec l'œil hésitant d'un film amateur, plutôt qu'avec la formalité figée d'un documentaire. «&nbsp;Serge [Bard] avait un nouveau projet. Il voulait faire un film en Afrique. Son idée était de traverser le continent de Tanger à Zanzibar. Le voyage devait durer six mois et un film serait tourné. Il a réussi à persuader sa productrice préférée de financer son projet. C'est comme cela qu'a commencé un des voyages les plus délirants de l'histoire du cinéma&nbsp;», se souvient Caroline de Bendern.</p>","restauration":"<p>Numérisation effectuée par le Centre Pompidou en 2021 à l'occasion de l'entrée du film dans la collection du Musée national d'art moderne, à partir des éléments de conservation issus des collections de la Cinémathèque française (copie inversible déposée par la réalisatrice en 2003). Remerciements à Caroline de Bendern et au service du cinéma expérimental du Centre Pompidou.</p>","comment":"<h3>Le mot de la réalisatrice</h3><h4>Le voyage</h4><p>Automne 1968. Les émeutes sont terminées, la paix est revenue, et, tandis que certains pansent leurs blessures, d'autres passent à autre chose.</p><p>Le mouvement cinématographique Zanzibar, parrainé par Sylvina Boissonnas, se lance dans un projet ambitieux&nbsp;: voyager à travers l'Afrique, de Tanger à Zanzibar, avec quatre Land Rover, une équipe de tournage et du matériel. L'ensemble du voyage devait durer six mois. Serge Bard (<em>Détruisez-vous</em>, <em>Jeux et divertissements pour tous</em>, <em>Ici et maintenant</em>, 1968) en est l'instigateur et en sera le directeur. Aussi, Daniel Pommereulle, artiste sculpteur, arrive avec un projet qui lui est propre (<em>Vite</em>, tourné à Colomb-Béchar, en Algérie). Barney Wilen a été affecté à l'enregistrement sonore. Didier Léon, Babette Lamy et moi-même sommes comédiens. Olivier Mosset, artiste, et quelques accros sont également de la partie.</p><p>De ce voyage je garde de nombreux bons souvenirs&nbsp;–&nbsp;parfois moins bons.</p><p>D'abord il y a des délais, plusieurs incidents qui nous ont retardés, puis nous arrivons après environ quatre mois à Tamanrasset, en Algérie, en passant par l'inoubliable Festival de la musique panafricaine d'Alger, où Barney enregistre Archie Shepp à l'entrée de la mosquée. Un incident survient&nbsp;: un homme surgit de la foule, poignardant l'un des musiciens. L'enregistrement sortira ultérieurement chez BYG Records.</p><p>Et c'est là que Serge, qui n'a encore tourné aucune image, nous informe qu'il doit rentrer en France pour du matériel dont il aurait besoin pour le tournage.</p><p>Nous attendons à Tamanrasset je ne sais exactement combien de temps, mais cela doit être deux ou trois mois&nbsp;; et toujours pas de nouvelles de Serge. C'est alors que nous décidons de continuer sans lui et de l'attendre plus loin en Afrique noire.</p><h4>Agadez</h4><p>Nous quittons l'Algérie pour la ville d'Agadez, dans le nord du Niger, où nous nous installons dans une maison louée au grand marabout.</p><p>Là, nouvelle attente de l'arrivée de Serge, qui ne se fait pas. Entre-temps, nous commençons à entrer en contact avec des habitants de la ville. D'abord des gamins qui viennent régulièrement à la maison nous proposer divers services. Puis c'est la rencontre avec les Peuls Bororos (nomades de la tribu peule), et aussi des Touareg, entre autres.</p><p>Bientôt nous avons une scène avec des figurants, toute prête à être tournée... par Serge.</p><p>Lequel arrive enfin... Mais il nous déclare qu'il s'est converti à l'islam et qu'il ne peut pas filmer de formes humaines, c'est interdit par sa (toute nouvelle) religion. Nous lui demandons s'il nous laisse la caméra, mais il nous répond qu'il «&nbsp;filmera le fleuve&nbsp;», et c'est fini.</p><p>Nous nous séparons de Serge*, qui s'est rendu à Tombouctou, et prenons la route du retour après dix-huit mois de ce voyage dont la destination finale prévue, Zanzibar, est bien lointaine.</p><p>Nous arrivons alors en France bredouilles.</p><p>Si ce premier voyage n'a pas produit d'images, en revanche, c'est grâce à lui que, dès notre retour, l'album mythique de Barney Wilen <em>Moshi</em> (fusion de jazz et de musique africaine enregistrée durant le voyage), produit par les éditions Saravah, voit le jour.</p><p class='note'>*Aux dernières nouvelles, Serge vit à La Mecque, et a deux femmes et un fils.</p><h4>The Making of «&nbsp;Issoufou&nbsp;»</h4><p>1971. L'échec du film de Serge nous tourmente. Des images d'Agadez nous hantent. C'est trop frustrant. Et puis nous avons le spleen de l'Afrique. Barney et moi décidons donc de prendre le relais.</p><p>C'est alors que mon oncle Alaric meurt, me laissant une petite somme d'argent.</p><p>C'est reparti.</p><p>Nous disposons toujours d'un Land Rover. Après avoir loué une caméra 16&nbsp;mm, acheté de la pellicule, nous voici de nouveau sur la route pour Agadez où nous retrouvons notre maison et nos amis.</p><p>Le tournage commence enfin. Les petits «&nbsp;grands bandits&nbsp;» et Al Hadji sont là. Ce dernier, lors d'une séance «&nbsp;radiophonique&nbsp;», dédie son «&nbsp;programme&nbsp;» à une certaine «&nbsp;mademoiselle Issoufou à Bilma&nbsp;».</p><p>Nous assistons à de grandes fêtes, comme la Tabaski à Ingall, où le grand marabout d'Agadez nous prête une maison. Nous sillonnons le pays, filmant des gens qui nous inspirent par leur beauté, leur qualités photogéniques, ce qui ne manque pas. À Ingall, Gimbia, une jeune fille de douze ans, écoute la radio, puis Budje, une ravissante Peule que nous avons connue lors du premier voyage, était partie chez sa mère avec un petit garçon qu'elle avait eu avec un militaire à Agadez, et qu'elle avait nommé «&nbsp;Commandant&nbsp;». Budje avait un faible pour les militaires et s'ennuyait d'eux en brousse. Elle voulait repartir avec nous mais sa mère l'a retenue, la suppliant de ne pas la laisser seule. Dans la scène que nous filmons avec Budje et sa sœur, je leur mets du «&nbsp;Bint el-Sudan&nbsp»&nbsp;–&nbsp;le parfum magique des Peuls&nbsp;–&nbsp;sur les seins, une coutume chez les femmes peules.</p><p>La scène du bain est filmée à Tafadek, un endroit paradisiaque, dans les environs d'Agadez.</p><p>Nous amenons avec nous les «&nbsp;grands bandits&nbsp;» et un Peul magnifique, Giulde, qui est entré en transe lorsqu'il a entendu l'enregistrement de sa propre voix. Cette transe s'appelle <em>«&nbsp;moshi&nbsp;»</em>.</p><p>Cet état de transe semble survenir lors de l'écoute d'une musique, souvent d'origine occidentale. La légende dit qu'un groupe de Peuls, emmenés à Paris dans le cadre d'une manifestation ethnologique, ont été «&nbsp;traumatisés&nbsp;», et que la transe a commencé à se manifester quelque temps après leur retour.</p><p>À Tafadek, il y a un hammam dans lequel de l'eau sulfureuse très chaude jaillit de la terre. Des nomades viennent de loin pour se baigner dans ces eaux réputées pour leurs qualités médicinales. À l'extérieur, un bassin d'eau froide dans lequel on se plonge après le bain chaud.</p><p>Le concours de beauté pour hommes des Peuls Bororos a été filmé à Ingall. Lors de cette cérémonie, les hommes, maquillés et habillés avec leurs plus somptueuses parures, paradent devant les femmes, qui doivent choisir le plus beau spécimen. L'heureux élu disposera ensuite des plus belles femmes.</p><p>Pendant le tournage, la batterie du Nagra tombe en panne. La cérémonie était presque finie. Les Peuls ont gracieusement recommencé la fin pour nous permettre de l'enregistrer.</p><p>En partant, nous descendons à Niamey où nous filmons Al Hadji et Orti, un Peul qui nous accompagnait souvent. Ils se livrent à un concours d'insultes. Al Hadji, citadin, et Orti, «&nbsp;sauvage la brousse&nbsp;».</p><p>Rentrés en France, nous projetons les rushes lors d'un concert de promotion pour le disque Moshi, qui vient de paraître.</p><p>Après notre retour d'Afrique, nous vivons à Monaco, où Barney a un petit pied-à-terre. Barney fait la musique pour la scène du concours de beauté et j'ai monté le film aux studios de la Victorine à Nice, où l'on m'a prêté une table de montage.</p><p>Ensuite, nous allons à Londres, pour les finitions (effets spéciaux, titres, etc.)</p><p>Le film est projeté à Cannes (entre autres) en 1978, dans le programme off.</p><p>Caroline de Bendern</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Fiche du film sur le site de la Library of Congress («&nbsp;Jazz on the Screen Filmography&nbsp;»)&nbsp;: <a href='https://www.loc.gov/item/jots.200013092'>https://www.loc.gov/item/jots.200013092</a></li><li>Fiche du disque <em>Moshi</em> (Barney Wilen, 1972) sur Discogs&nbsp;: <a href='https://www.discogs.com/fr/master/109242-Barney-Willen-Moshi'>https://www.discogs.com/fr/master/109242-Barney-Willen-Moshi</a></li><li>Fiche du disque <em>Moshi Too</em> (Barney Wilen, avec Caroline de Bendern, 2012) sur Discogs&nbsp;: <a href='https://www.discogs.com/fr/master/547135-Barney-Wilen-With-Caroline-De-Bendern-Moshi-Too-Unreleased-Tapes-Recorded-In-Africa-1969-70'>https://www.discogs.com/fr/master/547135-Barney-Wilen-With-Caroline-De-Bendern-Moshi-Too-Unreleased-Tapes-Recorded-In-Africa-1969-70</a></li></ul>","vimeo":"943319547","status":1,"datePublished":"2024-05-15"}