{"pk":114281,"titreFr":"Albatros, debout malgré la tempête","realisateurs":"Jérôme Diamant-Berger, Jean-Marie Boulet","annee":2010,"pays":"France","duree":"59:28","synopsis":"<p>Entre 1920 et 1929, à Montreuil, au sein du studio Albatros, des acteurs, des cinéastes, des techniciens et des producteurs russes, chassés par la révolution d'Octobre, vont transformer profondément l'esthétique du cinéma français des années 1920 en faisant collaborer, sur plus d'une cinquantaine de films, des artistes venus du constructivisme, de l'expérimentation et de l'avant-garde. Un catalogue tellement important qu'il permettra à Langlois et Franju de concrétiser leur rêve de création d'une des premières cinémathèques du monde.</p>","restauration":"<p>Musique originale&nbsp;: Béatrice Thiriet</p><p>En coproduction avec la Cinémathèque française.</p>","comment":"<p>Réaliser un film sur l'histoire du studio Albatros, c'est raconter une aventure humaine et cinématographique franco-russe unique au monde. Elle est survenue au début des années 1920 quand des Russes (cinéastes, hommes d'affaires, acteurs, techniciens) ont quitté leur pays, chassés par la révolution d'Octobre, pour venir créer en France une société de production cinématographique, mêlant en plein cœur de Montreuil, à deux pas de chez Méliès, la culture française et la culture russe. C'est aussi et surtout raconter l'histoire d'hommes et de femmes qui ont révolutionné l'art cinématographique. Ce miracle est dû en grande partie au talent financier et artistique d'Alexandre Kamenka, fils d'un important banquier russe, qui prend les commandes de cette armada d'artistes, transformant le studio de Montreuil en une sorte de Hollywood français produisant des centaines de films entre 1920 et 1930. Comme le décrit Colette, les lieux deviennent vite une sorte de havre cinématographique où l'on tourne sans cesse, où l'on vit, où l'on dort, où l'on crée entre deux décors, deux nouveaux plans. Sous la verrière du studio de Montreuil, les Russes vont dépoussiérer le cinéma français en apportant les techniques de jeu d'acteur fondées sur les théories de Stanislavski&nbsp;–&nbsp;dont le plus célèbre exemple fut Ivan Mosjoukine&nbsp;–, les éclairages et prises de vue modernisés et naturalisés, en donnant aux décors des formes et techniques révolutionnaires pour l'époque, et en assemblant les plans de ces films avec une grande modernité.</p><p>Jean-Marie Boulet</p>","videoId":"40133c78-52a5-41c2-85ba-41f6e17f5810","vimeo":"437866660","isCatFilm":false,"status":2,"datePublished":"2020-04-25T20:30:00","isArchived":false,"collection":"Albatros","slug":"114281-albatros-debout-malgre-la-tempete-jerome-diamant-berger-jean-marie-boulet-2010","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/114281-1.jpg"}