{"section":"Aurore noire","slug":"114658-rachmaninoff-s-prelude-castleton-knight-1927","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/114658.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/114658.jpg"},"pk":114658,"titreFr":"Rachmaninoff's Prelude","realisateurs":"Castleton Knight","annee":1927,"pays":"Grande-Bretagne","duree":"6:49","version":"Muet avec musique, intertitres français","isCC":false,"en":"Silent film with English intertitles","synopsis":"<p>Un homme s'endort en lisant <em>Premature Burial</em> d'Edgar Allan Poe et rêve qu'il est enterré vivant.</p><p class='lang-en'>A man falls asleep while reading <em>Premature Burial</em> by Edgar Allan Poe and dreams that he is being buried alive.</p>","restauration":"<p>La Cinémathèque française possède la seule copie nitrate teinte originale, acquise probablement par Henri Langlois. Cette copie a été établie en 2009 à partir du contretype selon le procédé Desmetcolor par le laboratoire ANIM.</p>","comment":"<blockquote><p>«&nbsp;Quelque joyeuse personne a commencé à répandre une légende, il y a plusieurs années, selon laquelle le célèbre prélude de Rachmaninoff exprimait l'angoisse d'un enterrement prématuré&nbsp;–&nbsp;le «&nbsp;défunt&nbsp;» frappant contre le couvercle du cercueil. Cette brillante idée a été reprise par Castleton Knight, directeur du Capitol Theatre de Londres, pour un film qui, s'il fait salle comble aux États-Unis, a été interdit par la censure londonienne. La dernière partie du film a été conçue pour que le rythme des mouvements à l'écran corresponde au rythme du prélude. Le film s'ouvre sur un homme assis dans un fauteuil, en train de lire la nouvelle de Poe sur la peur des enterrements prématurés. Peu à peu, il s'endort. Son rêve est une terrifiante exagération de la description de Poe. Le film montre les sabots des chevaux du corbillard en procession vers le cimetière. Du cortège on ne voit que les pieds suivant le cercueil.&nbsp;» (<em>The Western Mail</em>, 8 septembre 1927)</p></blockquote><p>Ce film indépendant britannique a été entièrement conçu, produit et joué par Castleton Knight. C'est une véritable découverte de la Cinémathèque française, puisqu'une copie nitrate a été retrouvée en 2009 dans une boîte intitulée «&nbsp;Boulogne Billancourt, ville moderne&nbsp;». L'histoire s'inspire de la nouvelle d'Edgar Allan Poe <em>The Premature Burial</em> et, évidemment, du prélude en ut dièse mineur de Rachmaninoff.</p><p>Castleton Knight, né en 1894 à Bromley, a débuté dans l'industrie cinématographique comme garçon de bureau à l'âge de 13 ans. Sa carrière de réalisateur de fiction est assez courte et, outre ce film, il est l'auteur de <em>The Flying Scotsman</em> et <em>The Lady from the Sea</em> en 1929. Par la suite, il rejoint la Gaumont British News, où il devient producteur et éditeur pour Movietones. En 1948, il filme les Jeux olympiques en Technicolor, puis il se consacre aux documentaires sur la famille royale jusqu'à la fin des années 50.</p><p><em>Rachmaninoff's Prelude</em> est projeté pour la première fois à la London Film Society en 1927. En hiver 1934, Iris Barry, première programmatrice du département film du MoMA à New York, présente sa première programmation au musée Wadsworth Atheneum de Hartford (Connecticut) intitulée «&nbsp;Experimental, Amateur Films and Animated Cartoons&nbsp;». Le but de cette programmation était d'affirmer que le cinéma était un art et qu'il devait être montré et préservé au même titre que la peinture et la sculpture dans les musées. Parmi les films choisis se trouvait <em>Rachmaninoff's Prelude</em>. Iris Barry ayant été très impliquée dans la London Film Society, il est fort possible qu'elle ait vu ce film dans les années 1920 à Londres. Ce qui nous rappelle combien le film a pu compter à l'époque dans le monde de l'art et de la première archive américaine, avant de tomber dans l'oubli par la suite.</p><p>Wafa Ghermani et Céline Ruivo</p>","links":[{"url":"https://www.cinematheque.fr/cycle/mortelle-saint-valentin-avec-edgar-poe-1348.html","text":"Voir aussi la programmation «&nbsp;Mortelle Saint-Valentin avec Edgar Poe&nbsp;» (14 février 2025) sur le site de la Cinémathèque française"}],"vimeo":"1050867169","isCatFilm":true,"status":1,"datePublished":"2025-02-05"}