{"section":"Avant-gardes et incunables","slug":"115467-jeux-arborescents-emile-malespine-1931","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/115467-1.jpg","pk":115467,"titreFr":"Jeux arborescents","realisateurs":"Émile Malespine","annee":1931,"pays":"France","duree":"4:52","version":"Silencieux","en":"Silent film","synopsis":"<p>Journal expérimental silencieux mais tourné et monté à l'écoute de la fugue en la mineur (BWV 543) de Johann Sebastian Bach et la Sonate K.9 (F.525/L.413) en ré mineur de Domenico Scarlatti.</p>","restauration":"<p>Film sauvegardé en 1997 d'après une copie d'exploitation d'origine issue des collections de la Cinémathèque française.</p>","comment":"<p><em>Jeux d'ombres</em> et <em>Jeux arborescents</em>, réalisés entre 1928 et 1931 par Émile Malespine, furent redécouverts en 1997 dans les collections de la Cinémathèque française. Émile Malespine était biologiste, neuropsychiatre, zoologiste, licencié de mathématiques et surtout peintre et poète. Il créa à Lyon, sa ville, une sorte de «&nbsp;filiale&nbsp;» du mouvement dada. Il avait connu André Breton et Aragon dès 1919 et rencontré tôt le couple Arp. Dès 1922, il écrivait à Tristan Tzara pour lui présenter sa revue <em>Manomètre</em>, dont le titre dit bien la rencontre entre la poésie et les sciences. Malespine, comme tous les artistes et tous les intellectuels des années 1920, «&nbsp;toucha à tout&nbsp;», y compris à l'architecture, au théâtre et de toute évidence... au cinéma. Nous savons peu de chose, à ce jour, sur les films de Malespine, dont celui-ci a un peu l'allure d'un film de famille. Exceptionnellement beaux, libres et inventifs, ils se réfèrent aux «&nbsp;jeux&nbsp;». C'est dire l'humilité et l'absence d'esprit de sérieux de l'équipe qui entourait Malespine (sa famille&nbsp;?) et s'amuse dans <em>Jeux arborescents</em>. Les relations entre les rosaces en vitrail et les formes florales, entre la géométrie architecturale et celle, aléatoire, des branches d'arbres (d'où l'arborescence), entre les figures de trames et de cercles, entre le positif et le négatif librement alternés, entre le flou et le défini, forment un catalogue éblouissant des obsessions plastiques d'une époque.</p><p>Dominique Païni</p>","vimeo":"437902249","isCatFilm":true,"status":2,"datePublished":"2020-04-17"}