{"section":"Aurore noire","slug":"115465-les-miseres-de-l-aiguille-armand-guerra-raphael-clamour-1913","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/115465.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/115465.jpg"},"pk":115465,"titreFr":"Misères de l'aiguille","artFr":"Les","realisateurs":"Armand Guerra, Raphaël Clamour","annee":1913,"pays":"France","duree":"14:53","isCC":false,"interpretation":"Musidora, Lina Clamour, Raphaël Clamour, Armand Guerra","synopsis":"<p>Récemment arrivée à Paris, la jeune Louise est secourue par les membres de la coopérative de lingerie «&nbsp;L'Entraide&nbsp;».</p>","restauration":"<p>Le contretype incomplet du film <em>Les Misères de l'aiguille</em> issu d'un négatif non monté nitrate (272&nbsp;m sauvegardés, sans générique ni intertitres) a été numérisé par la Cinémathèque française en 2020 aux laboratoires du CNC. Conformément aux règles de sauvegarde intégrale des bobines non montées, il a été conservé un fragment complémentaire situé en fin de métrage (à partir de 14:13, autre film, non identifié). Remerciements particuliers aux Amis de Musidora, à Pierre-Édouard Clamour et Béatrice de Pastre.</p>","comment":"<p>Si quelques filmographies indiquent des apparitions dès 1908 chez Louis Feuillade (<em>L'Esclave</em>) ou Étienne Arnaud (<em>La Main noire</em>, 1910), difficiles à vérifier, la première incarnation cinématographique de Musidora demeure à ce jour Louise, la jeune ouvrière surexploitée des <em>Misères de l'aiguille</em>. Le film est coréalisé par Raphaël Clamour et Ar­mand Guerra (ex-employé chez Éclair) et tourné aux studios Lux, pour la coopérative Le Cinéma du Peuple, moyen de propagande original et libertaire, geste pionnier du cinéma militant. <em>Les Misères de l'aiguille</em> est le premier film de la société à courte vie de production et de diffusion, créée en octobre 1913 et dont le but était selon ses membres de «&nbsp;faire par [eux]-mêmes [leurs] films, de chercher dans l'histoire, dans la vie de chaque jour, dans les drames du travail, des sujets scéniques qui compenseront heureusement les films orduriers servis chaque soir au public ouvrier&nbsp;». L'équipe artistique du film est issue, comme elle, du théâtre et du music-hall. Révélations charismatiques, recrues équilibristes détournées par le réalisateur syndicaliste Clamour (partenaire de Musidora au Châtelet) pour mettre en lumière tragiquement des causes sociales, solidaires et féministes. Le livret d'époque nous permet également de constater l'importance de Musidora, alors au centre des considérations du moment et au tout début de sa carrière cinématographique. Le film est ouvertement féministe, le texte le confirme&nbsp;: il s'agit de démontrer la double exploitation des femmes. «&nbsp;Notre féminisme consiste surtout à relever la femme, à la mettre à sa véritable place dans la société, à la rendre l'égale de l'homme dans tous les faits sociaux.&nbsp;» Pensée pionnière, huit années avant le film manifeste de Germaine Dulac, <em>La Souriante madame Beudet</em>. Le 18 janvier 1914, le Cinéma du Peuple présente ce premier film à la salle des sociétés savantes de la rue Danton, à Paris. Les images sont bonimentées par Charles Marck de la CGT, et Lucien Descaves, écrivain libertaire et communard, offre une causerie.</p><p>Émilie Cauquy</p><hr class='short'><p><strong>Argumentaire du film issu d'une brochure d'époque de la Coopérative, imprimée par L'Émancipatrice, imprimerie communiste à Paris, distribuée lors des projections en 1914 et conservée aux archives de l'Institut international d'histoire sociale (Amsterdam).</strong></p><p>Le Cinéma du Peuple a voulu, au début de sa carrière, présenter au public un drame social qui intéresse la femme. Quoi que l'on dise, la femme se trouve dans la société actuelle, dans une situation de beaucoup inférieure à l'homme. On a dit avec raison que la femme était doublement exploitée&nbsp;: exploitée comme productrice et souvent exploitée dans son ménage. Il y a, à Paris, plus de 300&nbsp;000 femmes qui sont dans l'obligation de louer leurs bras à des prix avilissants. Chaque matin, des milliers de «&nbsp;Louise&nbsp;» débarquent dans les grandes gares de Paris, venant de la banlieue. Elles se déversent dans tous les magasins et ateliers de la capitale. Nous avons voulu mettre en relief, par le Cinéma, toutes les misères de la femme moderne, de celle qui peine un peu partout pour des salaires de famine. «&nbsp;L'Ange du foyer&nbsp;», tant prônée par les poètes, n'existe plus&nbsp;! Il ne reste que des malheureuses maltraitées par le sort. Notre féminisme consiste surtout à relever la femme, à la mettre à sa véritable place dans la société, à la rendre l'égale de l'homme dans tous les faits sociaux. Nous voulons surtout que la femme s'intéresse davantage aux questions sociales qui peuvent un jour transformer la condition matérielle et morale de tous les opprimés. Si toutes les «&nbsp;Louise&nbsp;» consentent à réfléchir à leur malheureux sort, elles sortiront de leur isolement mortel&nbsp;; elles se regrouperont dans des organismes de défense. Si tous les militants qui veulent affranchir la femme veulent nous seconder, la cause de l'émancipation féminine aura fait un grand pas, et le Cinéma du Peuple ne regrettera pas l'effort qu'il vient de faire pour éditer <em>Les Misères de l'aiguille</em>. Ce drame n'est qu'un épisode des drames du travail. Demain, nous ferons défiler sur l'écran la vie des travailleurs. Chaque métier constitue pour nous un champ d'études. Nous pourrons à loisir y puiser des sujets. Nous n'oublierons pas l'Histoire. Nous ferons revivre les morts héroïques de la classe ouvrière, les Varlin, les Millière, les Flourens, etc. Nous voulons, au Cinéma du Peuple, exalter le Travail, parce que cela seulement compte à nos yeux.</p><hr class='short'><p><strong>Extrait de la causerie de Lucien Descaves précédant la projection des <em>Misères de l'aiguille</em>, Grande salle des Sociétés savantes, 8, rue Danton, le dimanche 18 janvier 1914 (archives de l'Institut international d'histoire sociale, Amsterdam)</strong></p><p>Oh&nbsp;! Je sais bien que les films ne sont pas tous d'un goût indiscutable&nbsp;! Au théâtre qu'il menace, le cinéma a trop souvent emprunté jusqu'ici ses sujets, ses intrigues, ses vaudevilles stupides et ses mélodrames démodés. Mais tel quel, encore une fois, il verse des poisons moins dangereux que ceux d'en face. Il fait prendre aux clients du comptoir de nouvelles habitudes&nbsp;; il leur propose un meilleur emploi de leurs loisirs.</p><p>Eh bien&nbsp;! C'est à nous d'en profiter pour introduire dans les plaisirs du peuple ces grains d'enseignement, d'éducation et d'émancipation que l'alcool ne contient pas, ne contient jamais&nbsp;! Tel est le programme du Cinéma du Peuple. Il tient en trois mots&nbsp;: amuser, instruire, émanciper.</p><p>Amuser, par d'autres histoires que celles d'adultère et de couchage, auxquelles se complaisent les classes supérieures et leurs fournisseurs attitrés&nbsp;!</p><p>Instruire, par d'autres drames et d'autres exemples que ceux de Nick Carter et de Sherlock Holmes, dont l'enfance et la jeunesse peuvent être, d'une autre manière, empoisonnées.</p><p>Émanciper enfin, par les réflexions d'un ordre élevé et d'une portée sociale que susciteront des scènes de la vie du peuple véridiques, sincères, et comportant une moralité que le spectateur dégagera de lui-même.</p><p>Vous allez dire tout à l'heure à nos camarades s'ils ont rempli ce programme.</p><p>Enfin, vous allez voir... ce que vous allez voir&nbsp;! Si vous êtes contents, envoyez-nous du monde&nbsp;–&nbsp;et revenez. Si vous préférez <em>Le Bossu</em>, <em>La Tour de Nesle</em> ou les aventures de Rigadin, c'est votre droit. Comme c'est le nôtre à nous de penser que <em>Latude ou Trente[-cinq] ans de captivité</em>, voire même <em>Trente ans, ou La vie d'un joueur</em>, n'ont pas la même valeur éducative que <em>Trente ans ou La vie...</em> d'une ouvrière de l'aiguille, d'un mineur ou d'un boulanger&nbsp;!</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>À propos de la restauration des films produits par le Cinéma du Peuple, et des débuts du cinéma militant, le texte de Laurent Mannoni publié sur HENRI en présentation du film <em>La Commune</em>&nbsp;: <a href='https://www.cinematheque.fr/henri/film/103075-la-commune-armand-guerra-1914/'>https://www.cinematheque.fr/henri/film/103075-la-commune-armand-guerra-1914/</a></li><li>Dans les archives en ligne de l'Institut international d'histoire sociale (IISH), le dossier «&nbsp;Cinéma du Peuple. Un programme du Cinéma du Peuple présentant un résumé du film <em>Les Misères de l'aiguille</em>, un texte manuscrit d'un discours de Lucien Descaves sur le Cinéma du Peuple, un article sur la fête du Cinéma du Peuple et un autre article intitulé \"Le théâtre et la classe ouvrière\"&nbsp;»&nbsp;: <a href='https://access.iisg.amsterdam/universalviewer/#?manifest=https://hdl.handle.net/10622/ARCH00459.334?locatt=view:manifest'>https://access.iisg.amsterdam/universalviewer/#?manifest=https://hdl.handle.net/10622/ARCH00459.334?locatt=view:manifest</a></li><li>Laurent Mannoni, «&nbsp;28 octobre 1913&nbsp;: Création de la société \"Le Cinéma du Peuple\"&nbsp;», revue <em>1895</em>, hors-série «&nbsp;L'année 1913 en France&nbsp;», 1993, consultable en ligne&nbsp;: <a href='https://www.persee.fr/doc/1895_0769-0959_1993_hos_1_1_1014'>https://www.persee.fr/doc/1895_0769-0959_1993_hos_1_1_1014</a></li><li>Jean-Paul Morel, «&nbsp;Lucien Descaves&nbsp;: pour le \"Cinéma du Peuple\"&nbsp;», revue <em>1895</em>, n°&nbsp;64, 2011, consultable en ligne&nbsp;: <a href='https://journals.openedition.org/1895/4394'>https://journals.openedition.org/1895/4394</a></li></ul>","vimeo":"1016164697","status":2,"links":[{"url":"https://www.cinematheque.fr/cycle/musidora-548.html","text":"Voir aussi la page de la rétrospective Musidora (3-12 janvier 2020) sur le site de la Cinémathèque française"}],"datePublished":"2024-10-09"}