{"section":"Le travail du cinéma","slug":"115466-essais-d-acteurs-eve-francis-alberto-cavalcanti-jacques-de-baroncelli-1926","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/115466.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/115466.jpg"},"pk":115466,"titreFr":"Essais d'acteurs : Ève Francis","realisateurs":"Alberto Cavalcanti, Jacques de Baroncelli","annee":1926,"pays":"France","duree":"05:05","version":"Silencieux","en":"Soundless film","interpretation":"Ève Francis","synopsis":"<p>Réalisés vers 1926, ces deux essais sont composés de différentes prises pour deux films d'Alberto Cavalcanti et de Jacques de Baroncelli.</p><p class='lang-en'>Shot circa 1926, these two screen tests are made up of various takes for two films by Alberto Cavalcanti and Jacques de Baroncelli.</p>","restauration":"<p>Essais sauvegardés en 2002 d'après une copie d'exploitation nitrate teintée (113&nbsp;m) issue des collections de la Cinémathèque française.</p>","comment":"<p>Ève Francis, artiste bruxelloise de théâtre, proche de Paul Claudel et interprète sur scène des œuvres des plus grands auteurs, devient la muse et l'épouse de Louis Delluc. Elle l'initie au cinéma, qu'elle apprécie tout particulièrement, et lui fait découvrir en 1916 <em>Forfaiture</em>, film de Cecil B.&nbsp;De Mille qui bouleverse le jeune écrivain au point de le convaincre de s'intéresser, puis de se consacrer, au développement de ce nouvel art qu'est le cinéma. L'interprète de théâtre devient alors une incroyable interprète de cinéma dont la presse chante régulièrement les louanges.</p><p>Ève Francis est l'inspiratrice de Delluc, et incarne tous les principaux rôles féminins dans l'œuvre du cinéaste (excepté dans <em>Le Tonnerre</em>), ce qui ne l'empêche pas de tourner également pour d'autres, notamment Germaine Dulac. «&nbsp;Les interprétations plastiques d'Ève Francis ne cèdent en rien à ses interprétations lyriques&nbsp;», écrivait Pierre Scize. «&nbsp;Alors qu'au théâtre une silhouette précise, d'une arabesque toujours infiniment simple et pure, commentait son texte, à l'écran elle renouvelle l'art de l'expression par des procédés&nbsp;–&nbsp;mais faut-il parler ici de procédés&nbsp;?&nbsp;–&nbsp;extrêmement justes et curieux. Et d'abord, le visage est unique. Il traduit tout avec un bonheur égal, sait être mystérieux, enjoué, malicieux, naïf, langoureux, passionné, tragique, et se renouvelle avec une facilité un art des nuances et des transitions qui est proprement admirable.&nbsp;»</p><p>Après une rupture violente avec Louis Delluc en 1922 et la disparition du cinéaste en 1924, Ève Francis poursuit sa carrière au théâtre et au cinéma (notamment avec Marcel L'Herbier). Ces deux essais, réalisés vers 1926, sont composés de différentes prises pour deux films d'Alberto Cavalcanti et de Jacques de Baroncelli. Ève Francis évolue dans un décor neutre, sous toutes les coutures, du plan large au gros plan. Elle offre son corps en mouvement et son esprit vif à la caméra, joue harmonieusement avec la lumière, laisse apparaître les différents contours de son visage et la palette de ses expressions. Ses attitudes correspondent en tous points à la description admirative qu'en faisait Jean Morizot&nbsp;: «&nbsp;Ève Francis est une femme de taille haute et mince, au teint blanc, aux cheveux châtains. Elle possède un visage large, aux traits inexorablement réguliers, presque hautains. Le tout est rehaussé d'un sourire du bout des lèvres, étrange, changeant, doux, timide, plein de charme et de mystères nordiques. Silencieuse, taciturne avec des regards froids qui tombent des yeux creux, elle semble être descendue d'un cadre, d'un grand cadre doré, là-haut, quelque part vers les lambris. Regardez-la se lever, s'étendre, avancer d'un grand pas souple de lévrier, vous tendre la main avec une flexion arrière du buste et une élévation sur la pointe d'un pied&nbsp;: on dirait un Van Dongen. D'ailleurs, Ève Francis fut tellement peinte par Van Dongen qu'on ne sait plus si elle cherche à reproduire dans ses attitudes les toiles du maître, ou si ce sont les toiles qui cherchent à la reproduire. Dilemme. Elle a apporté à l'écran cette science de l'expression muette, une mimique impressionniste, ample jusqu'à l'infini, une sorte de psychologie plastique qui relève autant de l'art pictural que de l'art dramatique.&nbsp;»</p><p>Samantha Leroy</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Fonds Louis Delluc /&nbsp;Ève Francis conservé à la Cinémathèque française&nbsp;: <a href='http://www.cineressources.net/repertoires/archives/fonds.php?id=delluc'>http://www.cineressources.net/repertoires/archives/fonds.php?id=delluc</a></li><li>Louis Delluc, <em>Écrits cinématographiques&nbsp;III&nbsp;: Drames de cinéma</em>, Cinémathèque française et Éditions de l'Étoile /&nbsp;Cahiers du cinéma, 1990</li></ul>","vimeo":"1059677455","links":[{"url":"https://www.cinematheque.fr/cycle/eve-francis-1423.html","text":"Programme consacré à Ève Francis dans le cadre du rendez-vous régulier Fenêtre sur les collections (Cinémathèque française, 6 juin 2025)"}],"status":2,"datePublished":"2025-04-16"}