{"section":"Jacques Rozier","slug":"116789-lettre-de-la-sierra-morena-jacques-rozier-1983","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/116789.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/116789.jpg"},"pk":116789,"titreFr":"Lettre de la Sierra Morena","realisateurs":"Jacques Rozier","annee":1983,"pays":"France","duree":"22:04","interpretation":"Fabrice Luchini, Maurice Risch, Lydia Feld, Pierre Lebret, Yves Afonso, Luis Rego, Michèle Brousse, Jacques Rozier","synopsis":"<p>Deux aspirants réalisateurs&nbsp;–&nbsp;un cinéaste Don Quichotte (Fabrice Luchini), un cinéaste Sancho Pança (Maurice Risch)&nbsp;–&nbsp;s'opposent quant aux méthodes (obtention ou non de l'avance sur recettes, moyens de tournage, choix des acteurs) et se renvoient à la tête différents arguments, évidemment illustrés.</p>","restauration":"<p>Les travaux de numérisation 2K et d'étalonnage ont été réalisés en 2020 au laboratoire Hiventy à partir de l'inversible 16&nbsp;mm et de la bande magnétique 16&nbsp;mm. Film restauré en collaboration avec Extérieur nuit.</p>","comment":"<p><em>Lettre de la Sierra Morena</em> est un court métrage tourné en 1983 pour l'émission «&nbsp;Cinéma, cinémas&nbsp;», et dont le sujet part d'une question&nbsp;: «&nbsp;Comment faire un film indépendant en 1983&nbsp;?&nbsp;». Il s'agit d'un dialogue entre deux cinéastes, Don Quichotte (Fabrice Luchini) et Sancho Pança (Maurice Risch), pris dans le tourment des questions qu'un réalisateur est amené à se poser lors d'un tournage. Il est évident que Jacques Rozier s'identifie bien plus au premier de ces deux personnages emblématiques, celui dont la liberté créative n'a pas de frontière, alors que l'autre parle budget, contraintes, etc. À travers ces saynettes, Rozier évoque ceux qui l'ont influencé, comme les grandes figures du cinéma français qui ont marqué les années 30 et 40. Il rend notamment hommage à Arletty en rejouant (avec Lydia Feld) une scène d'<em>Hôtel du Nord</em>.</p><p>Inspiré, entre autres, par le cinéma de Jean Renoir, comme de nombreux réalisateurs de la Nouvelle Vague, Jacques Rozier réussit au début de sa carrière à se faire embaucher comme stagiaire sur le tournage de <em>French Cancan</em> (1954). Il raconte&nbsp;: «&nbsp;Une scène surtout m'a marqué, où María Félix devait se brosser les cheveux. Renoir ne lui donnait aucune indication au début, notait un geste, partait sans idée préconçue et quand l'acteur construisait, il encourageait à refaire tel ou tel mouvement, modulait. Cette méthode, je me la suis appropriée.&nbsp;» C'est par cette expérience que commence sa carrière de cinéaste, et c'est cette idée qui le guidera dans tous ses films.</p><p>Dans <em>Lettre de la Sierra Morena</em>, c'est avec sarcasme et humour que Jacques Rozier met en évidence l'absurdité des démarches administratives nécessaires à la création d'un film. L'ensemble des problématiques évoquées soulève la confrontation de deux points de vue qui font incontestablement écho à sa propre expérience en tant que cinéaste. Il a d'ailleurs souvent revendiqué son besoin de liberté artistique lors de ses tournages. Pour <em>Adieu Philippine</em>, il tournera environ 40&nbsp;000 m de pellicule et devra faire de nombreuses coupes, dont certaines imposées par son producteur. Sans cesse à la recherche de petits instants précieux tels qu'un geste ou un regard, il laisse tourner sa caméra longtemps sans donner de consigne et accorde de l'importance aux imprévus.</p><p><em>Lettre de la Sierra Morena</em> met en avant la manière dont Rozier travaille et les réflexions qui l'ont amené à écrire ses scénarios de manière différente. Marcel Petitgas, personnage charismatique de <em>Maine Océan</em> joué par Yves Afonso, est très clair&nbsp;: «&nbsp;Il faut tourner avec une toute petite équipe, ça coûte trois fois moins cher et puis alors souplement et simplement et puis pas de planning, pas de planning&nbsp;!&nbsp;»</p><p>À travers les propos de Don Quichotte et le générique très théâtral de <em>Lettre de la Sierra Morena</em>, Jacques Rozier manifeste son envie de faire un film sur le théâtre. Ce dispositif théâtral, omniprésent dans ce court métrage, affirme également sa volonté de faire des films plus construits. Comme il l'évoque dans son entretien à Chaillot, cette période du début des années 80 est un moment charnière dans sa vie de cinéaste. Il explique que sa manière de travailler change, et qu'il s'oriente vers des scénarios plus construits qu'à ses débuts. Ce que confirment les deux films réalisés par Rozier quelques années plus tard, <em>Joséphine en tournée</em> (1990, en 4 épisodes) et <em>Fifi Martingale</em> (2001). Jacques Rozier est un réalisateur qui revient souvent sur ses films pour y apporter des modifications et les remonter. Ses exigences en tant que cinéaste montrent sa volonté artistique très forte de faire de son cinéma un moyen d'expression qui lui est propre. Toujours entre autodérision et réflexion, il marque le cinéma de la Nouvelle Vague et se démarque par une esthétique reconnaissable.</p><p>Noémie Jean</p>","vimeo":"954821647","links":[{"text":"Voir aussi sur HENRI «&nbsp;Jacques Rozier à la Cinémathèque française&nbsp;» (1986), entretien avec André&nbsp;S. Labarthe","url":"film/154883-jacques-rozier-a-la-cinematheque-francaise-auteurs-divers-1986/"}],"status":2,"datePublished":"2025-02-19"}