{"section":"Avant-gardes et incunables","slug":"116989-nous-les-gitans-alberto-spadolini-1950","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/116989.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/116989.jpg"},"pk":116989,"titreFr":"Nous, les gitans","group":2,"titreEn":"We, the Gypsies","realisateurs":"Alberto Spadolini","annee":1950,"pays":"France","duree":"24:25","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Henri Benhamou, Rosita Duran, Francisco Grande, Line Monty, Alberto Spadolini","synopsis":"<p>Alberto Spadolini, cinéaste et chorégraphe, danse sur une musique andalouse traditionnelle. Il rend un hommage original et expérimental au chant et à la danse, à la culture tsigane.</p><p class='lang-en'>Alberto Spadolini, filmmaker and choreographer, dances to traditional Andalusian music. He pays an original and experimental tribute to the songs and dances of Gypsy culture.</p>","restauration":"<p>Un film sauvegardé en 2011 par la Cinémathèque française à partir d'une copie d'époque nitrate issue de ses collections. Cette copie, relativement abîmée et rayée, est l'unique élément localisé à ce jour.</p>","comment":"<p>«&nbsp;Le ciel, donner et Dieu,<br>dans la langue tsigane,<br>c'est le même mot.&nbsp;»<br>(Alexandre Romanès, <em>Sur l'épaule de l'ange</em>, 2010)</p><p>Selon Max Jacob&nbsp;: «&nbsp;Spadolini dansant ses rêves. Ses rêves de peintre... Sa conception de l'Art est liée par son Âme et par ses muscles, à nos sœurs la danse et la peinture. Ses toiles nous révèlent des visages tels que nous les aimerions. La Nature pareille au songe d'un monde presque Saint. Voilà ce Spadolini, sportif infatigable, qui prend la vie comme une course et cueille des fleurs en passant. Des fleurs parmi les lauriers.&nbsp;»</p><p>Artiste italien, proche d'Anton Bragaglia et des futuristes, Alberto Spadolini (1907-1972) émigre en France au début des années 1930 pour être décorateur aux ateliers Paul Colin. Alors qu'il n'a aucune formation classique, il devient danseur et chorégraphe (pour Picabia d'abord à Villefranche-sur mer, puis à Nice sur la scène de l'Eldorado, pour devenir enfin premier danseur du ballet de l'Opéra de Monte-Carlo dès 1932). Joséphine Baker le découvre et en fait son partenaire au Casino de Paris (spectacles «&nbsp;Hawaï&nbsp;», «&nbsp;Lingerie du XVIII<sup>e</sup>&nbsp;», «&nbsp;La Féerie de l'eau&nbsp;»). Il devient l'une des vedettes de la scène parisienne du music-hall de cette époque. Toutes les salles à la mode se l'arrachent&nbsp;: Bœuf sur le toit, Rex Music Hall, Pré Catelan, Tabarin, Trianon, Alcazar, Alhambra, Lido, Bobino... Ami de Cocteau (qui lui rend un merveilleux hommage dans <em>La Danse à travers les âges</em> de Christian Bérard) ou fantasme de Paul Valéry et Maurice Ravel, proche de Rolf de Maré et des ballets suédois, objet d'amour de Catherine Hessling, Marlene Dietrich ou encore Dora Maar, mauvais garçon dans <em>Le Jour se lève</em> (Marcel Carné), Spadolini est donc peintre, chanteur, écrivain et acteur. S'il participe à des documentaires pour Django Reinhardt et Suzy Solidor, <em>Nous, les gitans</em> est son unique film, docu-fiction, sans commentaire ou voix off, les images et les sons parlant d'eux-mêmes. Spadò, comme l'appellent ses amis, se mêle aux familles et musiciens (il met en scène, danse et filme), la bande-son donne la part belle à la voix de la glamoureuse d'Alger, Line Monty. Son œuvre hétéroclite et pionnière reste à découvrir, sur le site Bolero-Spadò (<a href=\"http://www.albertospadolini.it\">www.albertospadolini.it</a>), réalisé par la succession Spadolini, en la personne de Marco Travaglini. En effet, à sa mort, en 1972, son appartement parisien est cambriolé, ce n'est que très récemment (2005) que ses archives ont pu être en partie reconstituées.</p><p>Émilie Cauquy</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>«&nbsp;Alberto Spadolini&nbsp;: Art et espionnage&nbsp;», exposition virtuelle à l'occasion du 80<sup>e</sup> anniversaire de la libération de Paris&nbsp;: <a href='https://www.sfogliami.it/fl/295827/9ssfh53jf988ebqggrsgxpuyjdzuf5g'>https://www.sfogliami.it/fl/295827/9ssfh53jf988ebqggrsgxpuyjdzuf5g</a></li></ul>","vimeo":"437899444","isCatFilm":true,"status":2,"datePublished":"2020-04-15","datePublishedEn":"2021-04-29"}