{"pk":120993,"titreFr":"Mise au point","realisateurs":"Ode Bitton","annee":1972,"pays":"France","duree":"13:07","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Gabriel Pomerand","synopsis":"<p>Les pensées du fumeur d'opium solitaire.</p><p class='lang-en'>The thoughts of the solitary opium smoker.</p>","restauration":"<p>Film numérisé en 2013 par le laboratoire Omnimago à partir d'une copie 16&nbsp;mm issue des collections de la Cinémathèque française.</p>","comment":"<p><em>Mise au point</em>, ou «&nbsp;De l'utilité du drogué dans la société&nbsp;», s'il fallait lui donner un sous-titre, est une curiosité souterraine d'Ode Bitton, déposée en 2001 comme un bijou précieux dans les collections de la Cinémathèque par sa fille Aure Atika. Ode Bitton, par ailleurs coréalisatrice avec Jean-Pierre Kalfon en 1979 du <em>Coup du singe</em>, tourne <em>Mise au point</em> en 1972. Elle y filme, avec l'admiration des amoureux, le poète et peintre lettriste Gabriel Pomerand s'adonnant aux préparatifs du «&nbsp;chasseur de dragon&nbsp;» peu de temps avant son suicide en juin de la même année. Les images sont montées par Denise de Casabianca, collaboratrice de Jacques Rivette, Barbet Schroeder ou encore Eustache pour <em>La Maman et la putain</em>.</p><p>Installé dans son salon comme en fumerie, enveloppé par une formidable bibliothèque et la musique d'Erik Satie&nbsp;–&nbsp;la <em>Gnossienne n°&nbsp;3</em> qui accompagnait déjà les dernières heures mélancoliques et pleines de dégoût de Maurice Ronet&nbsp;/&nbsp;Jacques Rigaut dans <em>Le Feu follet</em> de Louis Malle&nbsp;–, Pomerand effectue les gestes rituels donnant à l'opiomane solitaire autant de plaisir que l'acte auquel ils conduisent. Pendant ce temps sacralisé, cette messe, nous entendons en off la voix de Pomerand, <em>de profundis</em>, discourir sur la nécessité du drogué dans la société, rhétorique classique chez tous les toxicomanes, ici élevée à un degré philosophique sur la justification de sa propre addiction, mais aussi de son inadaptation au monde tel qu'il ne va pas.</p><p>Le film, d'un point de vue phénoménologique, semble incarner la manifestation d'une négativité salutaire en tant que critique de la société, symbole dont le reflet serait une figure positive mais non moins pathétique dans son aspect conformiste, compétitif et narcotique, quant à l'effet produit sur les masses&nbsp;: celle du sportif née également au tournant du XX<sup>e</sup> siècle. La drogue et le suicide sont les deux angles morts d'une société de contrôle prônant paradoxalement la liberté individuelle tout en refusant aux hommes de prendre leur corps et leur vie en main, quitte à se détruire. Une société forgeant les corps pour former les âmes, et qui prohibe l'usage des stupéfiants tout en droguant massivement sa population. On songe à la fin de vie, mais également à l'arsenal médicamenteux de la psychiatrie, consciente du malaise dans la civilisation, mais s'employant par facilité, et peut-être par soumission, à normaliser artificiellement ses patients, syndromes d'un système malade de lui-même. Une société qui condamne à vivre pour ne pas avoir à réfléchir sur elle-même, persuadée que le point de vue de la majorité exprime la vérité et qu'une opinion différente et minoritaire tiendrait obligatoirement de l'erreur ou de la déviance. Gabriel Pomerand, errant sur le continent noir de la pensée négative, devient ainsi le symptôme de l'homme tragique miné à la fois par un désir de désintégration, corollaire de son désespoir, et le sentiment d'être grandiose. «&nbsp;Il arrive, dit Jean Cocteau dans <em>Opium&nbsp;: Journal d'une désintoxication</em>, au fumeur d'être un chef-d'œuvre. Un chef-d'œuvre qui ne se discute pas. Chef-d'œuvre parfait parce que fugitif, sans forme et sans juges.&nbsp;» Pomerand, devant la caméra d'Ode Bitton, filmé comme un gisant quelques mois avant de se donner la mort, est ce chef-d'œuvre&nbsp;; un chef-d'œuvre négatif et tragique.</p><p>Bertrand Guehenneux</p>","vimeo":"531283287","isCatFilm":false,"ageMin":12,"restrict":false,"status":2,"datePublished":"2021-04-28","isPick":true,"isArchived":false,"collection":"Le plein de super","slug":"120993-mise-au-point-ode-bitton-1972","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/120993-1.jpg"}