{"pk":120994,"titreFr":"Elles","titreEn":"Women","artEn":"The","realisateurs":"Ahmed Lallem","annee":1966,"pays":"Algérie","duree":"22:35","version":"VOSTF avec sous-titres anglais en option (English subtitles in option)","en":"Film with English subtitles in option","isCC":true,"synopsis":"<p>Au lendemain de l'indépendance, des lycéennes algériennes s'expriment sur leur vie et comment elles envisagent l'avenir, la démocratie, leur place dans la société.</p><p class='lang-en'>In the aftermath of their country's independence, Algerian high school girls talk about their lives and how they see the future, democracy and their place in society.</en>","restauration":"<p>Numérisation d'après une copie d'exploitation d'origine issue des collections de la Cinémathèque française.</p>","comment":"<p>«&nbsp;Nous discutions beaucoup avec mes élèves de la condition des femmes en Algérie et de leurs rêves. Elles avaient écrit de nombreux textes percutants sur ces thèmes. Un responsable des ciné-clubs les transmit à Ahmed Lallem, que je rencontrai alors. La directrice du lycée l'autorisa à conduire une quarantaine d'entretiens préparatoires au magnétophone avec des lycéennes, puis à filmer avec son équipe un débat en classe où les adolescentes parlèrent de leur vie et de leurs aspirations. Il filma aussi des cours d'arabe dispensés par des enseignants égyptiens dans une optique religieuse très traditionaliste. Beaucoup d'élèves venaient de Kabylie, parlaient peu l'arabe et rejetaient le contenu de cet enseignement.&nbsp;» (Monique Martineau, enseignante coopérante en Algérie en 1966, présente sur le tournage)</p><p>Né en 1940 à Sétif en Algérie, Ahmed Lallem est membre du FLN et fait partie du groupe de Lakhdar Hamina à Tunis. Il travaille également comme reporter de guerre dans la zone frontalière. Après un stage à la télévision yougoslave à Belgrade, il étudie le cinéma pendant huit mois à l'IDHEC, à Paris, puis suit les cours de l'École supérieure nationale de cinéma, de théâtre et de télévision de Łódź, en Pologne. Il fait ses débuts comme réalisateur en 1963 et tourne, en près de trente ans, deux longs métrages de fiction et une dizaine de documentaires et de reportages. Ses sujets principaux sont l'éveil politique algérien (<em>Zone interdite</em>, présenté à la Quinzaine des réalisateurs en 1975), le symbolisme historique et les réalités culturelles mais aussi les tabous (l'émancipation des femmes, la question du sida en Algérie). Depuis le milieu des années 1990, le réalisateur s'était exilé en France. Il est mort à Tours en 2009.</p><p>En 1966, Ahmed Lallem réalise <em>Elles</em>, étonnant documentaire dans lequel, quatre ans après l'indépendance de l'Algérie, il donne la parole à des lycéennes de première et de terminale. Prétexte à interroger la société dans laquelle il vit, et laisser évoquer par la jeunesse féminine un quotidien, des frustrations qui pourraient peut-être changer... Le mot «&nbsp;révolution&nbsp;» n'est pas si loin, après tout. Le film ne sera jamais montré publiquement en Algérie. Trente ans après <em>Elles</em>, Ahmed Lallem retrouve quelques-unes des lycéennes et tourne <em>Algériennes, 30 ans après</em> (1995)&nbsp;: Souad, Farida, Hassina ou Badra nous parlent et font le point, à l'heure de la «&nbsp;décennie noire&nbsp;», sur les règles de la société, l'exil, les illusions perdues.</p><p>Émilie Cauquy</p><p>Retrouvez en intégralité le témoignage de Monique Martineau et d'autres informations sur les films d'Ahmed Lallem sur le site «&nbsp;Autour du 1<sup>er</sup> mai&nbsp;»&nbsp;: <a href='http://www.autourdu1ermai.fr/bdf_fiche-film-2923.html'>www.autourdu1ermai.fr/bdf_fiche-film-2923.html</a></p>","videoId":"0dbecbc8-c1f3-4ae0-b782-567e0f9e33b8","vimeo":"437928738","isCatFilm":false,"restrict":false,"status":2,"datePublished":"2020-06-19","datePublishedEn":"2021-03-23","isArchived":false,"collection":"Engagements, combats, débats","slug":"120994-elles-ahmed-lallem-1966","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/120994-1.jpg"}