{"section":"Avant-gardes et incunables","slug":"120909-etude-de-la-lumiere-maurice-audibert-1923","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/120909.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/120909.jpg"},"pk":120909,"titreFr":"Étude de la lumière","titreEn":"Light Study","realisateurs":"Maurice Audibert","annee":1923,"pays":"France","duree":"26:57","version":"Silencieux","en":"Silent film","synopsis":"<p>Montage de différentes séquences reconstituant le procédé de synthèse additive trichrome breveté par Audibert, inventeur français qui a entamé des recherches sur les couleurs naturelles au cinéma dès 1909. Le procédé utilisé dans ce film date de 1923 et consiste en la captation de trois photogrammes à la fois, à travers trois objectifs contenant des filtres en couleur.</p>","restauration":"<p>Restauration 4K réalisée en 2013 d'après un positif nitrate issu des collections de la Cinémathèque française.</p>","comment":"<p>Maurice Audibert (1867-1931) est issu d'une famille d'industriels lyonnais et, avant de s'intéresser à la cinématographie en couleurs, l'inventeur fut constructeur automobile. Le système de mise en couleur Audibert regroupe au moins sept procédés différents, réalisés à la fois pour la photographie fixe et animée. Maurice Audibert entreprend ses recherches dès 1909 avec Rodolphe Berton sur un procédé additif trichrome, c'est-à-dire un système permettant de colorer le film durant la projection grâce à un obturateur muni de filtres de couleurs primaires (rouge, vert, bleu). Un prototype voit le jour en 1911, où trois photogrammes noir et blanc sont exposés simultanément devant trois objectifs munis de filtres de couleurs durant la prise de vue. Ces trois images complémentaires sont placées côte à côte à l'horizontale sur un film 65&nbsp;mm pour amoindrir l'effet de parallaxe. Deux prototypes améliorés voient le jour en 1920. Même si les optiques sont modifiées, le principe reste globalement le même et l'interimage est, quant à elle, plus fine sur le film pour accroître la taille de chaque photogramme. Le second système contient trois images disposées en forme de triangle rectangle c'est-à-dire avec deux images côte à côte et une troisième en dessous de la première, sur bande 65&nbsp;mm. Malheureusement, l'exploitation nécessite des projecteurs non standards, ce qui demande un investissement supplémentaire pour les exploitants. Audibert propose alors en 1924 un système plus proche des normes en vigueur, dans lequel le négatif 65&nbsp;mm est réduit optiquement sur positif 35&nbsp;mm, avec trois petites images disposées en triangle. À la fin des années 1920, Audibert décide de laisser de côté la reproduction additive au profit d'un procédé qu'il nomme «&nbsp;soustractif&nbsp;», système où des colorants sont ajoutés directement sur le film positif au moment du développement. En plus d'un procédé où les positifs sont teintés et mordancés, il conçoit, au début des années 1930, un brevet de photographie en couleurs reposant sur l'usage d'une émulsion à base de levure de bière, intitulé «&nbsp;réseau polychrome à grains&nbsp;», permettant d'aboutir à une trichromie soustractive où les couleurs sont présentes sur le positif.</p><p>Céline Ruivo</p><p>Lire le texte complet sur le site de la revue <em>1895</em>&nbsp;: <a href='https://journals.openedition.org/1895/4785'>journals.openedition.org/1895/4785</a></p>","vimeo":"438542920","links":[{"url":"https://www.cinematheque.fr/video/269.html","text":"Voir aussi la vidéo de la conférence de Céline Ruivo «&nbsp;Pour une histoire du film trichrome&nbsp;» donnée à l'occasion du festival Toute la mémoire du monde 2013"}],"status":2,"datePublished":"2020-05-20"}