{"section":"Tout-monde","slug":"122076-madam-butterfly-tsai-ming-liang-2008","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/122076.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/122076.jpg"},"pk":122076,"titreFr":"Madam Butterfly","titreNx":"蝴蝶夫人","realisateurs":"Tsai Ming-liang","annee":2008,"pays":"France-Taïwan","duree":"36:00","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"blockDefaultCC":true,"en":"Film with English subtitles","interpretation":"Pearly Chua","synopsis":"<p>Une femme abandonnée par son amant erre dans une gare routière. Relecture très personnelle de l'opéra de Puccini par Tsai Ming-liang.</p>","restauration":"<p><em>Madam Butterfly</em> fait partie de la collection «&nbsp;Twenty Puccini&nbsp;» lancée dans le cadre de la commémoration du 150<sup>e</sup> anniversaire du compositeur à Lucques, sa ville natale. Remerciements à Antoine Barraud et Vincent Wang (House on Fire).</p>","comment":"<p>Un film de Tsai Ming-liang sans Lee Kang-sheng&nbsp;?</p><p>La genèse de ce film peu connu tient du coup de dés, mais aussi de l'entreprise de sauvetage, l'année où le festival de cinéma indépendant de Lucques se trouve menacé. La municipalité de cette petite bourgade italienne, plus encline à faire connaître sa ville pour la musique&nbsp;–&nbsp;c'est là qu'est né Puccini&nbsp;–, que par le cinéma, expérimental qui plus est, menace d'arrêter son soutien. En cette année 2008, donc, se pose la question de la survie du festival. Mais qu'à cela ne tienne, ce sera finalement Puccini le potentiel sauveur&nbsp;: la commémoration du 120<sup>e</sup> anniversaire de sa naissance fait germer l'idée, dans la tête des organisateurs du festival de cinéma, d'une collection de films inspirés des opéras du compositeur. Y participeront notamment Christian Lebrat, Stephen Dwoskin, Michael Snow.</p><p>Tsai Ming-liang accepte de se prêter au jeu du film produit à partir de rien, à l'invitation du réalisateur et ami proche du festival Antoine Barraud, qui fonde pour l'occasion la société House on Fire. Il s'allie au producteur Vincent Wang qui dirige alors Homegreen, la société de production taïwanaise des films de Tsai. Par la suite, Vincent Wang rejoint House on Fire, produit encore <em>Le Voyage en Occident</em> (2013) du même réalisateur et se spécialise dans la jeune création plus particulièrement asiatique (Peng Fei, Wang Bing,&nbsp;...), mais pas seulement.</p><p>À cette époque, Tsai Ming-liang vient d'effectuer un retour au pays natal, la Malaisie, avec le tournage de <em>I Don't Want to Sleep Alone</em>, en 2006. Il décide d'y tourner ce nouveau film, comme pour en extraire tout l'orientalisme de pacotille qui y est rattaché. De l'opéra, il ne garde qu'une vague trame&nbsp;: une femme abandonnée par son amant. L'évocation même du titre semble contenir tout l'imaginaire tragique de l'histoire.</p><p>Le film est tourné en miniDV avec une équipe minimale, au milieu d'une gare routière, sans autorisation. L'actrice singapourienne Pearly Chua, qui avait déjà collaboré avec Tsai sur <em>I Don't Want to Sleep Alone</em>, est le point d'attraction des trois plans du film. La caméra ne la quitte jamais et traque, dans un premier long plan, son malaise, et le doute qui s'insinue en elle. Noyée dans une foule bruyante qui la regarde et regarde la caméra, elle est écrasée par la lumière blafarde des néons et le béton, elle déambule sans fin, la caméra à ses trousses, qui capte son effondrement intérieur. Une première coupe la recadre en plan rapproché où elle mange une brioche&nbsp;–&nbsp;plan qui semble annoncer celui de Lee Kang-sheng dans <em>Walker</em> en 2012. Le cheveu qu'elle y trouve enclenche le dernier plan du film, flash-back ou souvenir. À l'agitation et à la lumière artificielle succèdent alors le silence, la lumière chaude du soleil filtrée par les rideaux. Seule, mais comme si les draps et la taie d'oreiller où se trouvent des cheveux retenaient encore la présence de la personne aimée. Toujours au plus près de la peau, Tsai capte comme jamais la fine frontière qui sépare la beauté de la laideur, la tristesse de la plénitude, le cinéma du documentaire.</p><p>Wafa Ghermani</p>","vimeo":"514281978","status":3,"datePublished":"2021-02-24","dateUnpublished":"2021-03-23"}