{"section":"Henri Langlois","slug":"122208-visite-de-charlie-chaplin-a-la-cinematheque-francaise-anonyme-1973","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/122208-1.jpg","pk":122208,"titreFr":"Visite de Charlie Chaplin à la Cinémathèque française","titreEn":"Charlie Chaplin's Visit to the Cinémathèque française","realisateurs":"Anonyme","annee":1973,"pays":"France","duree":"5:51","version":"Silencieux","en":"Soundless film","synopsis":"<p>Le 12 septembre 1973, Charlie Chaplin est présent à la Cinémathèque française pour l'inauguration d'une rétrospective en son honneur.</p>","restauration":"<p>La numérisation de l'élément inversible 16&nbsp;mm (59 mètres, noir et blanc) conservé à la Cinémathèque française a été réalisée en 2014 à l'occasion du Centenaire Langlois. L'auteur de la prise de vues et le déposant restent inconnus, de même que l'historique des reports intermédiaires (vidéo).</p>","comment":"<p>En mai 1971, Charlie Chaplin est fait commandeur de la Légion d'honneur pendant le Festival de Cannes. En avril 1972, à la cérémonie des Oscars, et revenu aux États-Unis à cette occasion pour la première fois depuis vingt ans, Chaplin est longuement acclamé et honoré d'une statuette. Le 12 septembre 1973, entouré d'Oona O'Neill, son épouse, d'Henri Langlois, le directeur et fondateur de la Cinémathèque française, soumis à la bousculade chaleureuse de centaines de ses admirateurs, Chaplin est reçu dans le hall et la salle de projection du Palais de Chaillot pour inaugurer une rétrospective&nbsp;–&nbsp;une réception dont il ne reste désormais que ces quelques images en noir et blanc. À un journaliste qui lui demandait un jour sa liste des dix films de l'histoire du cinéma, Langlois répondit&nbsp;: «&nbsp;Dix films de Chaplin.&nbsp;» En 1954, il écrivait de lui&nbsp;: «&nbsp;Avec Chaplin, toutes les hyperboles deviennent lieu commun. Un mot suffit à définir sa place&nbsp;: il personnifie le cinéma, il est la constante qui témoigne de l'universalité de cet art, il s'identifie si bien avec son langage qu'il défie la mode et le temps.&nbsp;» Et quand ce même Langlois sera limogé par l'État gaulliste en février 1968, Chaplin, depuis Vevey, en Suisse, adressera un télégramme de soutien qui fera son effet&nbsp;: «&nbsp;Au nom de la suprématie de l'art, je me vois dans l'obligation d'apporter mon nom à la liste de ceux qui protestent contre le renvoi d'Henri Langlois.&nbsp;»</p><p>Bernard Benoliel</p>","vimeo":"438559555","isCatFilm":false,"status":2,"order":1,"datePublished":"2020-06-28"}