{"pk":122207,"titreFr":"Chagall dans son jardin à Saint-Paul-de-Vence","realisateurs":"Frédéric Rossif, Henri Langlois","annee":"1952-1970","pays":"France","duree":"7:43","version":"Silencieux","en":"Soundless film","synopsis":"<p>Extrait des rushes du projet de documentaire inachevé écrit et produit par Henri Langlois sur Marc Chagall.</p>","restauration":"<p>À l'occasion du Centenaire Langlois en 2014, numérisation HD d'une bobine 16&nbsp;mm inversible non montée (114 mètres  ). Les épreuves existantes de tournage sont découpées en trois parties&nbsp;: l'atelier et les élèves du maître, les œuvres, et enfin des vues extérieures intimes du peintre plus tardives, dans sa roseraie et jardin de Saint-Paul-de-Vence, que nous vous présentons ici. Il n'existe malheureusement aucune trace sonore.</p>","comment":"<p>En 1951, Langlois se lance dans la production d'un film sur Chagall, le peintre qu'il admirait le plus. C'est aussi le projet le plus ambitieux de la série. Le tournage-fleuve est prolongé jusque dans les années 1960. Proche de Langlois, Chagall signe plusieurs affiches d'expositions (Charleroi, par exemple), mais aussi l'affiche du congrès FIAF de 1953 à Saint-Paul-de-Vence. Un contrat est signé en juillet 1952&nbsp;: en cas d'exploitation, Chagall accorde 20% des bénéfices à la Cinémathèque, Langlois espère ainsi récupérer 400&nbsp;000 francs de recettes. En 1954, les opérateurs parcourent le monde avec l'autorisation de Chagall pour filmer les peintures (personne n'avait réussi à filmer les peintures à Saint-Pétersbourg). Ainsi, plus de 200 toiles sont filmées dans le monde entier, 4&nbsp;000 mètres de pellicule dont il ne reste aujourd'hui que de courts fragments. Le geste est relativement brutal pour exprimer la progression narrative des peintures (loin des magnifiques et longs panoramiques de Luciano Emmer et Enrico Gras le long des fresques de Giotto). Frédéric Rossif, Renée Lichtig, David Perlov, Tinto Brass et Joris Ivens sont associés au travail préparatoire de montage. Chagall s'installe dans le sud à partir de 1950. Il réside à Vence, en voisin de Matisse et Picasso. Il apprend la céramique chez Madoura comme Picasso, à Vallauris. Les images, plus tardives (circa 1960-70&nbsp;?) et intimes, en extérieur, montrent l'artiste à un moment auprès d'une chèvre, tendre symbole de son amour pour les animaux dits faibles, inoffensifs, nourriciers, promis au sacrifice. Le film reste un projet inachevé&nbsp;: commencé en 1951, toujours inachevé en 1955, premier bout-à-bout en 1956, nouveaux voyages en 1957... Langlois reçoit l'incompréhension de Chagall, qui reste déçu par la qualité des images. L'expérience Chagall marque aussi la fin de collaboration entre Langlois et Rossif. Des éléments de tournage subsistent dans les archives&nbsp;: trois fragments film, peintures (280 mètres, hélas totalement virés&nbsp;: où sont passés les 4000 mètres?), cours avec ses élèves et son assistant en Kodachrome, extérieurs et roseraie à Saint-Paul-de-Vence en noir et blanc&nbsp;; du côté du non-film, des carnets de «&nbsp;desseins-dessins&nbsp;» (archives David Perlov), mais également un découpage et un scénario de Langlois très détaillés (vie du peintre mais aussi analyse de sa peinture).</p><p>Émilie Cauquy</p><hr class='short'><h3>Henri Langlois, producteur de films d'art</h3><p>Printemps 1950, note d'intention de Langlois&nbsp;: «&nbsp;Nous avons eu l'idée de demander à des poètes, à des peintres, à des savants, à des écrivains et même à des cinéastes refoulés comme Erich von Stroheim, de faire des films en 16&nbsp;mm, avec les moyens du bord, sans tenir compte d'aucun souci commercial ou de censure. Films, qui, quelle qu'en soit leur technique, parlant ou non, ne manqueront pas de renouveler l'esprit cinématographique. Fernand Léger, Blaise Cendrars, Jacques Prévert, le prince de Broglie, le docteur Mabille, Joris Ivens, d'autres encore, et même Picasso ont, en principe, accepté et tournent déjà.&nbsp;» En fait la liste est encore plus longue d'après les archives&nbsp;: George Bernard Shaw, Paul Delvaux, Balanchine, Brassaï, Éluard, Pablo Neruda, Diego Rivera, Giacometti, Elsa Triolet, Jean-Paul Sartre, Irène Joliot-Curie, Musidora, Cocteau (projet d'un film de 600 mètres de montage des fragments non montrés du <em>Sang d'un poète</em>, des <em>Parents terribles</em>, des <em>Enfants terribles</em> et d'<em>Orphée</em>&nbsp;: «&nbsp;Cela fera un joli micmac.&nbsp;»)</p><p>Entre 1950 et 1955, donc, Henri Langlois tente de produire au nom de la Cinémathèque française plusieurs films consacrés à de grands artistes, avec leur coopération, en leur confiant de la pellicule. Il s'agit de Picasso, Matisse, Chagall, Léger et Calder. Malheureusement, nous disposons aujourd'hui de peu d'informations, de peu d'archives, sur le déroulé des faits, très chaotique, suite d'imbroglios juridiques interminables et abandons successifs des projets. Mais on sait que&nbsp;: le MoMA, grâce à Iris Barry, envoie deux lots de pellicule Kodachrome (la facture est lourde&nbsp;: 196&nbsp;000 francs)&nbsp;; de la pellicule vierge Kodachrome est offerte en 1950 à Picasso, Léger et Matisse&nbsp;; la correspondance retrouvée dans les archives témoignent d'une épopée angoissante et malheureuse. Ce qu'il nous reste à voir aujourd'hui&nbsp;:</p><ul><li>8 minutes de rushes pour Matisse, période gouaches découpées.</li><li>25 minutes pour Chagall, en trois fragments filmés entre 1952 et 1960.</li><li>Les images de Picasso et Léger restent invisibles (si ce n'est un documentaire photo en 6×6 de Georges Sadoul pour Picasso, conservé à la Cinémathèque)</li><li>Les images de Calder réalisées par Jean Painlevé (<em>Le Grand cirque de Calder</em> de 1927, sorti en 1961 et édité par le Centre Pompidou, images également reprises par Carlos Vilardebó).</li></ul><p>Malheureusement aucune trace sonore... Mais est-ce qu'un commentaire était prévu&nbsp;? «&nbsp;Ces tableaux qui bougent&nbsp;», nous dit Apollinaire.</p><p>Qu'est-ce que Langlois avait en tête&nbsp;?</p><ul><li>Réaliser un film ou, plus ambitieusement, créer un nouveau genre documentaire expérimental, un film sur et avec l'art, sur l'artiste au travail et qui se filme, comme pour éviter que le regard du cinéaste l'emporte sur la chose regardée. Continuer à affirmer en quelque sorte que le film est un outil de connaissance, mais que c'est aussi un support et moyen de création (influence de Pierre Francastel). Produire une œuvre oui mais surtout la montrer en fanfare, dans un nouveau rendez-vous, le Festival du film de demain à Antibes.</li><li>Acquérir une œuvre d'art pour le coût d'un lot de pellicule Kodachrome tout en continuant à démontrer que le cinéma peut entrer au musée ou au temple idéal de l'art moderne.</li><li>S'imposer dans un milieu mondain de mécènes et de politiques en tant que connaisseur d'art.</li><li>Enregistrer en couleur (tout en profitant de l'imprévisible du Kodachrome mais aussi de sa légèreté, sa maniabilité) l'image d'artistes en situation de testament.</li></ul><p>L'homme de la situation est Frédéric Rossif, qui assure les prises de vue (à noter qu'il est également à la caméra pour le film de Cocteau <em>La Villa Santo Sospir</em>), jusqu'en 1951. Jean-Michel Arnold dresse le portrait de la rencontre improbable&nbsp;: «&nbsp;Pour les soirs de cohue (pour <em>L'Âge d'or</em> ou <em>Les Rapaces</em>), Langlois avait demandé à son ami Nico, créateur du cabaret La Rose rouge, de lui prêter son meilleur videur&nbsp;: Frédéric Rossif, un ancien légionnaire monténégrin. L'année suivante, toujours pour Langlois, Frédéric animait le Festival d'avant-garde à Antibes (parmi les invités&nbsp;: Tristan Tzara, André Gide, Paul Éluard) et apportait de la pellicule à Picasso. Reconnaissant, le maître décora sa calvitie naissante.&nbsp;»</p><p>C'est un déluge de célébrités, et surtout l'émergence idée nouvelle, signée Langlois&nbsp;: volonté affichée de montrer ce que peut être le cinéma libéré de toute contingence. Libéré de toute contingence, au sens que les aléas financiers d'une production sont mis de côté&nbsp;: il est question de filmer librement, sans contrainte morale, matérielle, économique, technique. Langlois a assurément en tête une idée ambitieuse de renouvellement cinématographique. Il souhaite, comme il l'écrit dans une lettre, «&nbsp;réagir contre la tendance régressive de l'académisme qui entrave actuellement le développement du cinéma, mais d'une manière positive, en montrant que le cinéma est toujours vivant&nbsp;». Le cinéma sans contingence de Langlois peut être rapproché à cette définition de l'art brut rédigée par Dubuffet en 1945&nbsp;: «&nbsp;Dessins, peintures, ouvrages d'art de toutes sortes émanant de personnalités obscures, de maniaques, relevant d'impulsions spontanées, animées de fantaisie, voire de délire, et étrangers aux chemins battus de l'art catalogué.&nbsp;» Un cinéma sans la contingence, ce serait une sorte de cinéma absolu, libéré de la contingence au sens où il serait détaché des circonstances, du contexte, des chemins battus de l'art catalogué. Ce serait une position très essentialiste, qui postule une idée du cinéma indépendante du temps, de l'espace et donc de l'histoire. La revendication serait alors&nbsp;: ce film est comme il est et n'aurait pas pu être autrement. Voilà ce qu'est le cinéma, et il n'en sera pas autrement.</p><p>Émilie Cauquy</p>","videoId":"f389dfcf-a55f-4b07-b414-64405951b9a8","vimeo":"438552706","links":[{"url":"https://www.cinematheque.fr/video/459.html","text":"Voir aussi la vidéo de la conférence d'Émilie Cauquy «&nbsp;Langlois producteur&nbsp;: l'expérience des films d'art&nbsp;»"}],"isCatFilm":false,"status":2,"datePublished":"2020-05-31","order":1,"isArchived":false,"collection":"Henri Langlois","slug":"122207-chagall-dans-son-jardin-a-saint-paul-de-vence-frederic-rossif-henri-langlois-1952-1970","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/122207-1.jpg"}