{"pk":122200,"titreFr":"Retour d'Henri Langlois à Paris","realisateurs":"Bernard Eisenschitz, Nestor Almendros","annee":1968,"pays":"France","duree":"28:01","version":"silencieux","synopsis":"<p>Le mercredi 31 juillet 1968, près de six mois après le début l'«&nbsp;affaire Langlois&nbsp;» qui vit le gouvernement tenter d'évincer le fondateur de la Cinémathèque française, déclenchant le soutien massif des plus grands noms du cinéma mondial, Henri Langlois reprend enfin possession de la salle du palais de Chaillot et fête son retour par un hommage à Charlie Chaplin.</p>","restauration":"<p>Numérisation en 2014 à l'occasion du centenaire Langlois des éléments 16&nbsp;mm (négatif original non monté et copie positive non montée pellicule Kodak 1966) déposés par Bernard Eisenschitz à la Cinémathèque française.</p>","comment":"<p>Commencée en février 1968 par la révocation du secrétaire général de la Cinémathèque française, l'« affaire Langlois » s'était conclue en avril par une victoire sur le gouvernement et les autorités de la culture officielle. La réouverture de la salle de Chaillot était tout naturellement très attendue et il semblait nécessaire d'en enregistrer une trace. Solidarité de cinéphiles : je demande à Nestor Almendros, grand habitué de Chaillot, de venir filmer l'événement. François Truffaut donne la pellicule. Ce soir-là, Almendros, aussi agile que Langlois, le suit en un plan continu tandis qu'il descend l'escalier, entre dans la salle comble et prend la parole. À trois de front sur les marches (il y a aussi l'ingénieur du son), l'objectif frôle Langlois, qui demandera après à Nestor pourquoi il tenait à lui filmer l'oreille. Puis celui-ci filme le foyer de Chaillot, seul endroit pendant des années où pouvait être exposée une part infime des collections. La réouverture a été de courte durée ; la salle ferma de nouveau après quelques jours. On n'a pas gardé trace du programme de la soirée (des extraits du <em>Cirque</em> de Chaplin ?), ni des paroles du secrétaire général de la Cinémathèque. Le son, enregistré par le grand Bernard Aubouy (<em>Out 1</em>, de Rivette), a été perdu. Mais Langlois disait bien qu'un vrai film parlant devait être compréhensible sans sa bande-son.</p><p>Bernard Eisenschitz</p><hr class='short'><p>En double programme, un autre inédit&nbsp;: <strong><a class='colored ispick' rel='prefetch' href='film/144537-la-photo-andre-s-labarthe-2014/'>La Photo</a></strong> d'André S.&nbsp;Labarthe (2014).</p>","videoId":"5d8415c8-fc8a-4877-8dbf-7a4d2c54cf79","isCatFilm":false,"status":2,"datePublished":"2020-04-26T20:30:00","isPick":true,"collection":"Henri Langlois","slug":"122200-retour-d-henri-langlois-a-paris-bernard-eisenschitz-nestor-almendros-1968"}