{"pk":124010,"titreFr":"Albertine","sousTitreFr":"ou Les Souvenirs parfumés de Marie-Rose","realisateurs":"Jacques Kebadian","annee":1972,"pays":"France","duree":"18:49","version":null,"isCC":null,"interpretation":"Franssou Prenant, le collectif Eugène Varlin","synopsis":"<p>France, 1972. Albertine, adolescente en rébellion contre l'école, la famille rance et la religion, revendique ses droits pour une sexualité sans entraves&nbsp;; avec ses copines, elle milite en faveur du droit au plaisir et à l'avortement pour les mineures.</p>","restauration":"<p>Les travaux de numérisation 2K ont été assurés par la Cinémathèque de Toulouse en coopération avec Jacques Kebadian et la Cinémathèque française, d'après des éléments de tirage 35&nbsp;mm conservés à la Cinémathèque française. Remerciements particuliers à Jacques Kebadian.</p>","comment":"<h3>Entretien avec Jacques Kebadian (extraits)</h3><p><strong>Comment avez-vous décidé de faire un film comme <em>Albertine</em>&nbsp;? Vous avez dit&nbsp;: «&nbsp;Pour moi, le documentaire est devenu de la fiction.&nbsp;»</strong></p><p><em>Albertine</em>, c'était l'idée d'une élève passée dans un conseil de discipline. Le scénario était écrit par Jeannette Colombelle, je l'avais adapté. Mais je n'avais plus envie de traiter ça après Mai 68, j'avais envie d'être plus dans l'actualité, de traiter le sujet fille-mère célibataire. C'est aussi un film anti-autoritaire, comme l'était Albertine dans le scénario initial, un film où il y avait également toutes les nouvelles thématiques de la sexualité, de l'enfance, qui, après Mai 68, sont devenues des luttes importantes.</p><p><strong>Pouvez-vous nous parler de votre rencontre avec Franssou Prenant&nbsp;?</strong></p><p>Elle avait 18, 19 ans dans <em>Albertine</em>. C'est quelqu'un que j'aimais beaucoup, avec qui j'ai vécu&nbsp;; elle est devenue cinéaste en montant mes films, elle est entrée à l'IDHEC, on a travaillé ensemble, et maintenant elle réalise les siens... <em>Bienvenue à Madagascar</em>, sorti récemment.</p><p><strong>Les scènes de manifestation avaient-elles été organisées pour l'occasion&nbsp;?</strong></p><p>Dans <em>Albertine</em>, il y a une séquence de manifestation totalement mise en scène. C'était une époque où les jeunes filles enceintes étaient expulsées de l'école, de leurs pensions, c'était très dur. Elles étaient criminalisées, nous avions donc mis en scène cette fausse manifestation que l'on a filmée comme un reportage. Certains étaient là pour soutenir, d'autre pour condamner, ce qui laissait une part d'imprévu. <em>Albertine</em> a été tourné en inversible puis gonflé en 35&nbsp;mm, nous avions du matériel de tournage léger (caméra Coutant et magnétophone Nagra).</p><p><strong>Quelle a été la réception du film&nbsp;?</strong></p><p>Il a été interdit aux moins de 18 ans, et passé en avant-programme d'<em>Histoire d'A</em> de Charles Belmont. J'étais à l'époque embauché aux usines Valentine à Gennevilliers, nous menions des actions à l'intérieur de l'usine. Nous fabriquions un journal, <em>Valentine poison</em>, distribué à la porte de l'usine. C'était une usine fasciste où les ouvriers émigrés étaient surexploités, c'était très vite très tendu. J'ai été licencié. Une action violente s'est passée à la porte de l'usine, il y a eu des blessés, j'ai été inculpé comme «&nbsp;chef de bande armée&nbsp;». J'ai été arrêté en raccompagnant Franssou Prenant au métro, comme elle était mineure, les policiers m'ont amené pour un contrôle et ils ont fini par découvrir que j'étais recherché...</p><p>Propos recueillis le 4 novembre 2016 par Émilie Cauquy, Hervé Pichard et Samantha Leroy.</p>","videoId":"b968b3fa-9004-40e0-bd7d-d321a05b0b3a","vimeo":"437927226","isCatFilm":false,"restrict":false,"ageMin":12,"status":2,"datePublished":"2020-06-18T20:30:00","isArchived":false,"collection":"Le plein de super","slug":"124010-albertine-jacques-kebadian-1972","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/124010-1.jpg"}