{"pk":125173,"titreFr":"Orson Welles à la Cinémathèque française","realisateurs":"Pierre-André Boutang, Guy Seligmann","annee":1983,"pays":"France","duree":"1:33:11","en":"English-speaking film","interpretation":"Orson Welles, Henri Béhar","synopsis":"<p>Le 24 février 1982, invité à Paris pour être décoré de la Légion d'honneur des mains de François Mitterrand, et pour présider la cérémonie des Césars, Orson Welles dialoguait avec un public essentiellement composé de jeunes auditeurs.</p>","restauration":"<p>En 2014, à l'occasion du Centenaire Langlois, numérisation d'un élément inversible 16&nbsp;mm (1&nbsp;116 mètres) issu des collections de la Cinémathèque française.</p>","comment":"<p>Dans la salle bondée de Chaillot, remplie d'élèves des écoles de cinéma parisiennes auxquels se mêlent de jeunes assidus de la Cinémathèque française, Orson Welles n'est pas venu parler de son œuvre, sur laquelle très peu de questions lui seront posées au demeurant. Il passe les dix premières minutes à interroger son public. Une poignée seulement des aspirants cinéastes se disent engagés&nbsp;? Une poignée se destinent au pur divertissement&nbsp;? Une fois prise la température de la salle, Welles répond aux questions les plus diverses avec humour et sérieux, courtoisie et plaisir de choquer, en pratiquant avec brio l'art du contrepied, du paradoxe, de l'auto-contradiction revendiquée, servi par l'animation et la traduction fines et souriantes d'Henri Béhar. Welles développe obstinément ses théories sur la surestimation du réalisateur au détriment de ces vrais créateurs que sont les comédiens, ces artistes qu'il faut respecter, chérir et comprendre mieux qu'ils ne le font eux-mêmes. Même sa défiance pour la couleur a partie liée avec la glorification des acteurs&nbsp;: «&nbsp;Le noir et blanc est le grand ami du comédien.&nbsp;» Dans le temple de la cinéphilie, Welles déconseille de s'immerger dans les films, d'écouter des enseignants discourir sans fin d'Eisenstein ou Griffith. Il prend pour cibles Cecil B. DeMille, Alfred Hitchcock ou, pour raisons politiques, Elia Kazan, sans oublier les émules de l'Actors Studio, Marlon Brando compris. Il réclame plus d'une fois qu'on lui adresse des objections&nbsp;: «&nbsp;Vous êtes vraiment beaucoup trop gentils avec moi.&nbsp;» Une dizaine de jours plus tard, dans un entretien avec les <em>Cahiers du cinéma</em>, Welles se désolidarisera partiellement de ses propos&nbsp;: «&nbsp;Chaque conférence est un spectacle, et il dépend de votre public&nbsp;»&nbsp;; il a voulu secouer «&nbsp;des bourgeois aisés qui ont dit à leurs parents qu'ils voulaient être metteurs en scène&nbsp;». Sans doute, mais a-t-il joué devant des caméras de télévision beaucoup de si pétillants spectacles&nbsp;?</p><p>François Thomas</p>","videoId":"75c9a3d9-9f1b-48a2-8fd5-434a74875163","vimeo":"438576557","isCatFilm":false,"status":2,"datePublished":"2020-07-15T20:30:00","isArchived":false,"collection":"Engagements, combats, débats","slug":"125173-orson-welles-a-la-cinematheque-francaise-pierre-andre-boutang-guy-seligmann-1983","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/125173-1.jpg"}