{"section":"Engagements, combats, débats","slug":"127343-fragments-electriques-n-7-yervant-gianikian-angela-ricci-lucchi-2013","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/127343.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/127343.jpg"},"pk":127343,"titreFr":"Fragments électriques, n° 7","sousTitreFr":"Kuchis Move Toward Bamian","titreVo":"Frammenti elettrici, n. 7","titreEn":"Electric Fragments, No. 7. Kuchis Move Toward Bamian","realisateurs":"Yervant Gianikian, Angela Ricci Lucchi","annee":2013,"pays":"Italie","duree":"7:25","en":"Silent film","synopsis":"<p>1978, les Kuchis (Roms) sont en route vers le sud pour l'hiver. La caravane passe par la vallée de Bamian. Les Bouddhas sont encore à leur place. Le 24 décembre 1979, l'Armée rouge entre en Afghanistan.&nbsp;—&nbsp;Yervant Gianikian</p>","comment":"<p>«&nbsp;Yervant Gianikian et Angela Ricci Lucchi sont des cinéastes-résistants, sans cesse sur le qui-vive, d'infatigables veilleurs, des empêcheurs d'oubli. Ils cherchent moins à convaincre coûte que coûte le spectateur qu'à introduire un doute fécond, l'amorce d'une dialectique entre présent et passé, ici et ailleurs, vérités et mensonges, idéologies et histoire.&nbsp;» (<em>Notre caméra analytique</em>, Post-éditions, Centre Pompidou, 2015)</p><p><em>Fragments électriques</em> est le titre du film sur lequel nous travaillons actuellement. Réalisé à partir de matériel d'archive, il rend compte des inégalités sociales, des différentes «&nbsp;espèces humaines&nbsp;». Nous utilisons des extraits de films personnels de provenances diverses, tournés après la Seconde Guerre mondiale et la défaite du fascisme en Europe. Dans le jardin de la propriété, la caméra 8&nbsp;mm enregistre un exotisme à portée de main. L'exotisme est toujours la différence. Attitudes typiques, comportement «&nbsp;modèle&nbsp;» de la famille qui filme les Tsiganes. Des Tsiganes qui réapparaissent en Italie après les horreurs de la guerre et du génocide que connut leur peuple dans les camps nazis. Nous ne connaissons pas l'auteur de ces plans, ni les personnes qui apparaissent dans ces minuscules photogrammes. Ces images provoquent en nous une <em>«&nbsp;emozione nervosa&nbsp;»</em>, à un moment où une vague de xénophobie ne cesse de croître, tout comme le révisionnisme et le retour du fascisme en Italie.</p><p>Yervant Gianikian et Angela Ricci Lucchi, 2001</p><hr class='short'><p><em>Notre caméra analytique&nbsp;: Mise en catalogue des images et objets</em>, catalogue et DVD paru à l'occasion de la rétrospective/exposition, est disponible à la vente sur le site de l'éditeur Post-éditions&nbsp;: <a href='https://www.post-editions.fr/NOTRE-CAMERA-ANALYTIQUE.html'>www.post-editions.fr/NOTRE-CAMERA-ANALYTIQUE.html</a></p>","links":[{"url":"https://www.cinematheque.fr/article/1182.html","text":"Lire le texte de Frédéric Bonnaud consacré aux cinéastes&nbsp;: «&nbsp;Yervant Gianikian et Angela Ricci Lucchi : une caméra pour voir&nbsp;» (2015)"}],"vimeo":"439260875","order":2,"status":2,"datePublished":"2020-07-14"}