{"section":"Tout-monde","slug":"128551-guadeloupe-le-pays-des-belles-eaux-alfred-chaumel-1928","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/128551.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/128551.jpg"},"pk":128551,"group":2,"titreFr":"Guadeloupe, le pays des Belles-Eaux","titreEn":"Guadeloupe, the Island of Beautiful Waters","realisateurs":"Alfred Chaumel","annee":1928,"pays":"France","duree":"42:18","version":"Silencieux","en":"Silent film","synopsis":"<p>Une visite pittoresque de la Guadeloupe de 1928 et de son archipel filmée par Alfred Chaumel, administrateur colonial&nbsp;: de Pointe-à-Pitre et son port aux îles des Saintes, Marie-Galante et La Désirade, en passant par les côtes déchirées de la Porte d'Enfer, les champs de canne, les ravines et les «&nbsp;pitts à coqs&nbsp;», le film donne à voir la beauté naturelle des paysages et la diversité des activités humaines.</p><p class='lang-en'>A picturesque tour of Guadeloupe (French Caribbean) and its archipelago filmed in 1928 by Alfred Chaumel, colonial administrator: from Pointe-à-Pitre and its harbour to the islands of Les Saintes, Marie-Galante, and La Désirade, passing by the jagged coasts of the Porte d'Enfer, the sugarcane fields, the ravines, and the cockpits, the film showcases the natural beauty of the landscapes and the diversity of human activities.</p>","restauration":"<p>Numérisation réalisée en 2019 au laboratoire du CNC par la Cinémathèque française d'après des éléments prémontés et incomplets du négatif image nitrate, sauvegardés sur support safety au laboratoire Neyrac en 2005 (854 mètres sur les 865 mètres originaux, la partie 3&nbsp;–&nbsp;sur quatre&nbsp;–&nbsp;étant manquante).</p>","comment":"<p>Le film <em>Guadeloupe, le pays des Belles-Eaux</em> est certainement l'une des plus remarquables curiosités de la Cinémathèque française. Les collections de la Cinémathèque conservent bien d'autres films tournés dans cette région du monde&nbsp;; la plupart ont été réalisés par des artistes antillais, et nous cherchons depuis peu à les restaurer, mais on compte sur les doigts de la main les films tournés à la grande époque du cinéma muet dans les îles des Petites Caraïbes.</p><p>Ces images sont un témoignage particulièrement exceptionnel et unique des années 1920, filmées de surcroît avec un sens du cadre et de l'éclairage naturel qui contribue à la singularité du film. Pourtant, Alfred Chaumel, avec ce premier film, n'était, semble-t-il, pas encore un habitué des tournages documentaires. Venu de la métropole, de passage sur l'île et dans le prolongement de ses activités d'administrateur colonial&nbsp;–&nbsp;il était par ailleurs le beau-fils de l'explorateur Émile Gentil&nbsp;–, il est possible que, face à ces paysages fascinants, il ait eu le désir de réaliser des films aux Antilles.</p><p>Selon nos recherches, il a été l'un des rares amateurs de cinéma à filmer les activités et les paysages de l'île. Était-il si improbable de transporter si loin de Paris du matériel de tournage&nbsp;? Les cinéastes d'exploration sont pourtant allés dans des territoires plus éloignés et plus arides encore. Tous ces filmeurs-voyageurs ont rapporté des images insolites et magnifiques, celles des pôles, d'Afrique et de l'Asie, souvent guidés par une démarche d'expansion coloniale, glorifiant la conquête des territoires, avec un regard bien souvent condescendant, et aujourd'hui dérangeant, pour les offrir aux spectateurs crédules, fascinés par les terres inconnues et prétendument vierges.</p><p>Dans ce qui semble être sa première expérience cinématographique, Alfred Chaumel est dans la retenue et porte un regard discret et juste, plus proche de la carte postale animée que du film colonial (qu'il pratiquera plus tard sans scrupules au Cameroun ou à Madagascar).</p><p>Ainsi, avec son opérateur Fernand Pigal, ils posent leur caméra face à des paysages aux allures exotiques, offrant une profondeur de champ qui laisse dans certains plans entrevoir l'immensité de la mer des Caraïbes, l'intensité des forêts tropicales, la vétusté des villages côtiers, le marché animé encombré de produits locaux et la léproserie avec ses malades isolés. Ils filment aussi le sourire sollicité des enfants qui dissimulent à peine la vie difficile de leurs parents. Ils s'attardent dans le port principal de l'île, encombré de petits voiliers et de cargos d'un autre temps, rappelant sans cesse la distance qui sépare l'île de l'Hexagone. Aujourd'hui, la beauté du film demeure dans cette succession d'images exotiques de 1928, exacerbée par leur rareté. Pour retrouver une même puissance cinématographique, captée par d'autres voyageurs, il faudra peut-être attendre <em>La Soufrière</em> de Werner Herzog, qui, comme aux débuts du cinéma, partira au sommet de l'île, caméra à l'épaule.</p><p>Hervé Pichard</p><hr class='short'><p>La Guadeloupe, la Martinique et la Guyane font partie du bassin caribéen, espace situé entre l'Amérique du Nord et l'Amérique du Sud qui a été durant des siècles le théâtre de nombreuses batailles&nbsp;: les Caraïbes ont dominé les Arawaks&nbsp;; les Espagnols, Portugais, Espagnols, Hollandais, Anglais et Français ont envahi et se sont disputés des îles. L'économie de plantation autour de la traite négrière, l'arrivée d'Indiens de l'Inde et de Syro-Libanais ont influencé les paysages, la faune, les cultures, et la langue créole encore vivace. Les témoignages écrits de voyageurs sont nombreux, mais le regard offert par les films&nbsp;–&nbsp;même extérieur et porteur des visions de leur époque&nbsp;–&nbsp;est particulièrement enrichissant. Le film <em>Un voyage aux îles&nbsp;: Guadeloupe le pays aux belles eaux</em> d'Alfred Chaumel, tourné peu avant le grand cyclone de 1928 qui a dévasté l'île, est un trésor. La numérisation réalisée par la Cinémathèque française est d'une qualité remarquable et permet une projection en salles de 45 minutes d'une grande richesse.</p><p>L'APCAG (Association pour la promotion du cinéma des Antilles et Guyane) a tout de suite vu l'opportunité de le projeter avec un pianiste en ciné-concert dans le cadre de son Festival de films de mémoire et du projet CINUCA (Cinémathèque numérique de la Caraïbe). À chaque fois, l'émotion est au rendez-vous, parce que l'on donne à voir en images la vie d'hier, et que les souvenirs racontés par nos parents et grand-parents prennent ici corps à travers les habitations, le port des barils de rhum, les charrettes, les lépreux de la Désirade, les marchés...</p><p>Lors des projections destinées aux seniors et des séances publiques dans nos salles de cinéma du Moule et du Lamentin, les spectateurs exprimaient leur émotion et demandaient qu'il soit diffusé le plus largement possible. Pour ma part, je reste intriguée par les modes de transport usuels des habitants à cette époque, comme le bateau à voile ou le cheval, me demandant à quel moment et comment la fracture s'est opérée pour qu'une partie des savoir-faire de cette génération ait cessé d'être transmise et valorisée. C'est en cela que de telles recherches filmiques restent primordiales. Et c'est ce qu'a entrepris CINUCA (la Cinémathèque numérique de la Caraïbe de l'APCAG, soutenue par Interreg, le ministère de la Culture, la Région et le Département de Guadeloupe, et le CNC) à travers la construction d'une base de données et à la mise en ligne, dès juin 2023, des films de cinéma, de famille, ou autres, de ce territoire.</p><p>Marie-Claude Pernelle (présidente de l'Association pour la promotion du cinéma des Antilles et Guyane)</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La plateforme Cinediles Caribbean VOD&nbsp;: <a href='https://cinedilescaribbeanvod.okast.tv/'>https://cinedilescaribbeanvod.okast.tv/</a></li><li>CFDb, the Caribbean Film Database (en anglais)&nbsp;: <a href='https://cfdb.online/'>https://cfdb.online/</a></li><li>Présentation du projet CINUCA, Cinémathèque numérique de la Caraïbe&nbsp;: <a href='https://interreg-caraibes.eu/cinuca'>https://interreg-caraibes.eu/cinuca</a></li><li>Le site de l'APCAG (Association pour le développement du cinéma d'art et d'essai en Guadeloupe)&nbsp;: <a href='https://apcag.com/'>https://apcag.com/</a></li><li>Histoire des cyclones de la Guadeloupe&nbsp;: <a href='http://www.meteo.fr/temps/domtom/antilles/pack-public/cyclone/tout_cyclone/guadeloupe.htm'>http://www.meteo.fr/temps/domtom/antilles/pack-public/cyclone/tout_cyclone/guadeloupe.htm</a></li><li>Surveiller les cyclones de la zone caraïbe sur le site du National Hurricane Center (en anglais)&nbsp;: <a href='https://www.nhc.noaa.gov/'>https://www.nhc.noaa.gov/</a></li><li>Les podcasts de la librairie Calypso, première librairie caribéenne à Paris&nbsp;: <a href='https://librairiecalypso.fr/podcast'>https://librairiecalypso.fr/podcast</a></li></ul>","vimeo":"815010465","status":2,"datePublished":"2023-04-26"}