{"section":"Tout-monde","slug":"129752-images-de-chine-auguste-francois-1901-1904","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/129752.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/129752.jpg"},"pk":129752,"group":2,"titreFr":"Images de Chine","realisateurs":"Auguste François","annee":"1901-1904","pays":"France","duree":"52:06","version":"Silencieux","en":"Silent film","synopsis":"<p>Au Yunnan, à la fin de la dynastie Qing, Auguste François, consul, photographe et ethnographe amateur documente, grâce à une caméra mise à disposition par Léon Gaumont, des scènes de la vie quotidienne dans les rues de Yunnanfu (aujourd'hui Kunming), mais aussi des événements plus exceptionnels&nbsp;: une procession, une fête de pagode, un enterrement, une représentation du théâtre chinois.</p>","restauration":"<p>La Cinémathèque française et la direction du patrimoine du CNC, réunies autour du projet, présentent un montage de ce travail de sauvegarde en cours. C'est autour des années 1970 que Jean de Mallmann, un neveu de M<sup>me</sup> François, prend l'initiative de sauvegarder ces documents précieux. Sur le conseil d'Henri Langlois, il charge le laboratoire Boyer de tirer plusieurs copies de sécurité 16 et 35&nbsp;mm d'après la copie nitrate. Remerciements à l'association Auguste François qui, depuis les années 1990, a pour objet de faire connaître Auguste François et d'œuvrer à la sauvegarde et à la diffusion de son œuvre, et également à Béatrice de Pastre et au CNC.</p>","comment":"<p>Auguste François est né à Lunéville, Meurthe-et-Moselle, en 1857, et mort en 1935 à Belligné en Loire-Atlantique. En 1885, après des études de droit et cinq ans dans l'administration départementale, en province puis à Paris, il devient diplomate. Dans des postes périphériques, au Tonkin, au Paraguay, en Chine, ses missions délicates lui laissent une large autonomie. Conscient de voir des choses que ses compatriotes ignorent et qui risquent de disparaître, François réalise de véritables reportages associant récits détaillés, photos, films, et collections d'objets. Les premières séquences le montrent à son poste de consul, dans la diversité de ses occupations&nbsp;: jeu avec sa panthère, tir à la carabine, sortie officielle en palanquin, réception du vice-roi du Yunnan.</p><p>En mai 1905, le catalogue de L. Gaumont &amp; C<sup>ie</sup> propose une soixantaine de vues, sans mentionner le nom de l'auteur, sous le titre <em>Au pays des mandarins</em>&nbsp;: «&nbsp;C'est le voile soulevé derrière lequel s'abrite la vraie Chine. C'est un aperçu des mœurs encore mal connues des Fils du Ciel.&nbsp;» Henri Langlois projette en 1964 ces <em>Images de Chine</em> mêlées aux vues des opérateurs des frères Lumière dans des montages qu'il avait conçus pour différents festivals, comme Venise ou Berlin.</p><p>Marianne Bauer, Pierre Seydoux</p><hr class='short'><p>Pour en savoir plus sur Auguste François&nbsp:</p><ul><li>Désirée Lenoir, <em>Le Consul qui en savait trop&nbsp;: Les ambitions secrètes de la France en Chine</em>, Nouveau Monde Éditions, 2011</li><li><em>L'Œil du consul&nbsp;: Auguste François en Chine (1896-1904)</em>, présenté par Dominique Liabeuf et Jorge Svartzman, textes et photographies d'Auguste François rassemblés par Pierre Seydoux, Éditions du Chêne, 1989</li><li>Boris Martin, <em>L'Iconoclaste&nbsp;: L'histoire véritable d'Auguste François, consul, photographe, explorateur, misanthrope, incorruptible et ennemi des intrigants</em>, Les Éditions du Pacifique, 2014</li></ul>","vimeo":"505572372","status":2,"datePublished":"2021-02-03"}