{"section":"Tout-monde","slug":"129755-madagascar-exode-anonyme-1923","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/129755.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/129755.jpg"},"pk":129755,"titreFr":"Madagascar-Exode","realisateurs":"Anonyme","annee":1923,"pays":"France","duree":"14:15","version":"Silencieux, intertitres français","synopsis":"<p>Du Sud au Nord, dans les années 1920, les routes de Madagascar sont périodiquement empruntées par des tribus entières d'indigènes qui parcourent près de 1&nbsp;500&nbsp;km à pied pour exécuter, deux ans durant, diverses tâches agricoles&nbsp;: mise en état des terrains, récolte de la canne à sucre, culture et industrie du manioc, travail de la cabosse.</p>","restauration":"<p>La numérisation en 2K d'une copie positive sur support diacétate issue de ses collections a été effectuée en 2020 au laboratoire Vectracom par la Cinémathèque française.</p>","comment":"<p>À la tête de ces longues cohortes humaines parcourant les routes de Madagascar, un homme brandit au bout d'un manche un laissez-passer permettant une libre circulation du groupe à travers les régions malgaches administrées par l'État français. Une fois à destination et après un repos bien nécessaire, le labeur peut commencer. Sur place, des aménagements ont été créés afin d'héberger tous ces hommes et ces femmes déplacés loin de leurs villages natals.</p><p>Illustré et commenté avec un regard colonial pétri d'admiration et de bienveillance, ce film suggère habilement une adhésion à la mise en récit d'un exode épique de travailleurs et travailleuses indigènes volontaires, prêts à répondre aux besoins de main d'œuvre qu'exigent les entreprises françaises contre un pécule soigneusement amassé.</p><p>Le Nord et surtout le Nord-Ouest de l'île, jouissant d'un climat tropical et de périodes de mousson, abritent de vastes pâturages et étendues autant propices à un élevage extensif qu'à une polyculture intensive dont les produits étaient destinés à l'exportation. Mais pour exploiter toutes ces terres fertiles, les entreprises européennes devaient employer un nombre considérable d'ouvriers agricoles insuffisant à proximité. Au sein de l'empire colonial, le moyen le plus efficace, cynique et rentable, d'arriver à ces fins prometteuses de profits, était le recours au travail forcé, forcément éludé dans ce subtil documentaire de propagande. Ainsi les peuples Betsileo du centre ou les Antaimoro du Sud-Est, furent-ils «&nbsp;recrutés&nbsp;» pour les «&nbsp;bienfaits de la colonisation&nbsp;» à l'égard des grands colons. Ici, la diversion narrative préfère insister sur le mérite dont font preuve des indigènes décrits comme loyaux, voire dociles. Question de point de vue&nbsp;?</p><p>L'identification de <em>Madagascar-Exode</em>, par son année de réalisation et sa société de production notamment, reste incomplète et approximative. Les commanditaires de films similaires vantant la dynamique de l'œuvre coloniale dans sa dimension industrielle ont pu ailleurs être identifiés parmi les sociétés privées, implantées dans les différentes colonies, ainsi que leurs soutiens locaux ou gouvernementaux (l'Agence économique du gouvernement de Madagascar et dépendances, le Service intercolonial d'information et de documentation). Il pourrait s'agir de ce type de production.</p><p>Mehdi Taïbi</p>","vimeo":"830204042","links":[{"url":"https://www.cinematheque.fr/seance/23068.html","text":"Voir aussi la page de la séance consacrée aux documents cinématographiques tournés dans les colonies françaises de 1898 à 1930 (Cinémathèque française, 8 avril 2016), dans laquelle «&nbsp;Madagascar-Exode&nbsp;» a été projeté"}],"status":2,"datePublished":"2023-06-07"}