{"section":"Avant-gardes et incunables","slug":"131657-l-hypergonar-henri-chretien-1938-1949","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/131657-1.jpg","pk":131657,"titreFr":"Hypergonar","artFr":"L'","realisateurs":"Henri Chrétien","annee":"1938-1949","pays":"France","duree":"9:54","synopsis":"<p>Florilège d'essais du système Hypergonar, ancêtre du CinemaScope inventé dans les années 1920 par l'astronome français Henri Chrétien. L'anamorphose est une curiosité catoptrique très ancienne qui consiste à déformer une image, et à la redresser ensuite à l'aide d'un miroir adapté. Henri Chrétien imagine des objectifs qui permettent d'anamorphoser l'image à la prise de vue, puis de la désanamorphoser à la projection.</p>","restauration":"<p>Vues «&nbsp;hypergonées&nbsp;» sauvegardées en 1999 par la Cinémathèque française d'après une copie nitrate d'époque de 269&nbsp;mètres. Cette sauvegarde a été réalisée en vue de la rétrospective «&nbsp;Jeune, dure et pure&nbsp;: une histoire du cinéma d'avant-garde et expérimental en France&nbsp;» conçue par Nicole Brenez et Christian Lebrat. Remerciements à Françoise Le Guet Tully.</p>","comment":"<p>«&nbsp;Alors que le problème du Film large fait l'objet des recherches de la plupart des laboratoires d'Amérique, obligeant au renouvellement complet de tout le matériel de prises de vues et de projection, voici une invention de chez nous, qui résume actuellement, et bien mieux que le Film large, toutes les possibilités d'extension du champ cinématographique à l'aide d'un seul objectif. Qu'il me soit permis, en passant, de déplorer que l'industrie cinématographique française méconnaisse si totalement (alors qu'il serait si urgent d'agir...) le surprenant Hypergonar du professeur Chrétien. Chacun de nous connaît ces glaces déformantes des parcs d'attraction qui «&nbsp;tassent&nbsp;» les effigies, en hauteur et en largeur, pour la joie du public. L'objectif Hypergonar agit à la manière de ces glaces cylindriques convexes ou concaves&nbsp;: l'Hypergonar est, lui, un objectif formé d'un système de lentilles cylindriques.&nbsp;» (Claude Autant-Lara, «&nbsp;Le premier essai de film large&nbsp;: <em>Construire un feu</em>, 1928-1929&nbsp;», <em>La Revue du cinéma</em>, septembre 1930)</p><p>L'Hypergonar a été inventé par Henri Chrétien pour l'écran large en 1927, mais il n'a connu une exploitation commerciale qu'à partir de 1953 par la 20th Century Fox. Il s'agit d'un dispositif optique anamorphoseur utilisé par le CinemaScope afin d'obtenir en projection une image panoramique sans modification des caméras, des films et des projecteurs. Ce dispositif, qui comprend deux lentilles cylindriques à directrices parallèles, fournit une image virtuelle et doit donc être placé devant un objectif classique pour qu'une image réelle anamorphosée soit projetée sur le plan du film. Celle-ci est désanamorphosée à la projection par un anamorphoseur analogue dans son principe à celui de la prise de vues.</p><p>Le document présenté ici ne constitue pas un film à proprement parler mais un matériel 35&nbsp;mm muet de présentation de l'Hypergonar que son inventeur, Henri Chrétien, a utilisé dans ses démarches pour en faire connaître les principales possibilités. Il comporte quatre parties introduites par un carton «&nbsp;La Société Technique d'Optique et de Photographie (S.T.O.P.) présente...&nbsp;».</p><p><strong>Paquebot dans le port du Havre</strong><br>Après un carton explicatif&nbsp;: «&nbsp;Vue dans le champ d'un objectif ordinaire F&nbsp;: 50 m/m.&nbsp;», un premier plan montre le paquebot seulement dans sa partie médiane, l'angle de champ de l'objectif étant trop limité. Suit un second carton explicatif&nbsp;: «&nbsp;L'Hypergonar placé devant l'objectif permet la présentation de vues panoramiques&nbsp;». Le plan suivant commence par une vue identique du même paquebot mais qui s'élargit de chaque côté et découvre finalement la totalité du navire grâce à l'Hypergonar.</p><p><strong>Vues extérieures du château de Versailles</strong><br>9 plans, tous «&nbsp;hypergonés&nbsp;». Comme précédemment pour le paquebot, le premier plan s'élargit jusqu'à montrer l'ensemble du bâtiment. Les plans sont généraux, sauf deux plans plus rapprochés d'une nymphe.</p><p><strong>Paris</strong><br>11 plans «&nbsp;hypergonés&nbsp;» dont 1 diptyque et 2 triptyques. Se succèdent l'Arc de Triomphe, Notre-Dame, la Seine, deux ponts, la place de la Concorde de nuit. Enfin, un diptyque et deux triptyques sur les Champs-Élysées démontrent que l'on peut obtenir les mêmes effets avec l'Hypergonar que ceux obtenus avec trois projections synchronisées dans <em>Napoléon vu par Abel Gance</em> (1927), c'est-à-dire avec la Polyvision, selon la dénomination qu'Abel Gance donna après la guerre à son procédé.</p><p><strong>Lancement du <em>Saint-Clair</em> aux chantiers de La Ciotat</strong><br>33 plans, tous «&nbsp;hypergonés&nbsp;». Seule cette dernière partie constitue un véritable reportage avec des panoramiques (les trois parties précédentes ne comportent aucun mouvement de caméra) et un montage cohérent respectant la continuité des opérations de lancement du cargo.</p><p>Les trois premières parties datent d'avant la Seconde Guerre mondiale. Un plan de Paris montrant le pont d'Iéna comporte un indice&nbsp;: la présence à l'extrême gauche de l'image de l'ancien palais de Chaillot, dont la démolition a commencé en 1935. Ce plan, comme probablement les autres de Paris, ne peut donc être postérieur à cette date. Ces trois premières parties auraient été tournées par Dominique Bernard-Deschamps avec l'opérateur Robert Petiot.</p><p>Le <em>Lancement du Saint-Clair aux chantiers de La Ciotat</em> a été filmé par l'opérateur René Colas le 8 mai 1949. Il était destiné à être projeté au Festival de Cannes 1949 mais, pour diverses raisons, cela n'a pas été le cas. Il a été présenté, avec les autres essais antérieurs ici présents, au Congrès technique international de Turin en septembre 1951. À noter qu'Henri Chrétien a renoncé à montrer des vues anamorphosées verticalement (convenant à des sujets tels que la tour Eiffel), probablement pour des raisons pratiques.</p><p>Jean-Jacques Meusy</p><p class='note'>Pour en savoir plus, lire aussi <em>Le Cinémascope&nbsp;: entre art et industrie</em>, sous la direction de Jean-Jacques Meusy, Association française de recherche sur l'histoire du cinéma, 2004.</p>","links":[{"url":"https://www.cinematheque.fr/video/907.html","text":"Voir aussi la vidéo de la conférence de Françoise Le Guet Tully et de Jean-Pierre Verscheure «&nbsp;Chrétien, l'Hypergonar et le CinemaScope&nbsp;» (Cinémathèque française, juin 2016)"},{"url":"https://artsandculture.google.com/exhibit/de-l-hypergonar-au-cinemascope/6QJChBIIlKg2IA","text":"Voir aussi le site « De l'Hypergonar au CinemaScope » conçu par la Cinémathèque française dans le cadre du projet Google Arts &amp; Culture"}],"vimeo":"635275487","status":2,"datePublished":"2021-10-27"}