{"section":"‌‌1950","slug":"132042-last-spring-francois-reichenbach-1954","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/132042.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/132042.jpg"},"pk":132042,"titreFr":"Last Spring","realisateurs":"François Reichenbach","annee":1954,"pays":"France","duree":"22:22","version":"Muet avec musique","en":"Silent film","synopsis":"<p>Deux hommes amoureux, enlacés, puis séparés, l'un à la ville et l'autre à la campagne.</p>","restauration":"<p>Ce film perdu et oublié a été confié à la Cinémathèque française par Laurence Braunberger. En 2016, la copie 16&nbsp;mm inversible, fragile et dégradée, a été numérisée en 2K et étalonnée au laboratoire Éclair/Ymagis. Cette restauration a été rendue possible grâce aux efforts conjugués de Sarah Marty, Laurence Braunberger et la Cinémathèque française.</p>","comment":"<p><edm>Last Spring</edm> est un «&nbsp;film amateur&nbsp;» au sens noble du terme, notion revendiquée par le cinéaste tout au long de sa carrière, car elle contient cette idée étymologique de l'amour de l'art, valeur essentielle, incitatrice à la création. Il a été réalisé certainement pour être vu uniquement par quelques proches, comme on tourne un film entre amis. Voyageur, musicologue, collectionneur, passionné, François Reichenbach était partout et s'intéressait à tout. La légende raconte qu'il était toujours présent au bon moment&nbsp;: lorsqu'il démarrait sa caméra, il se passait un événement imprévisible devant l'objectif. Il tournait avec une aisance inégalable, la caméra était le prolongement de son bras, le viseur son troisième œil et l'image le reflet de son désir, celui de capter des images insolites et poétiques. Sa vie sera sans cesse portée par cette volonté de filmer des corps, des paysages sauvages et des villes, d'enregistrer des sons et des voix. Le talent souvent décrit de François Reichenbach est déjà présent dans cette œuvre fantaisiste. Au début des années 1950, il a réalisé quelques documentaires en filmant Paris, puis New York (<em>Paris qui ne dort pas</em>, <em>Visages de Paris</em>, <em>New York ballade</em>, <em>Impressions de New York</em>, etc.). Autonome avec sa caméra, il imagine une fiction intimiste avec ses quelques amis gays rencontrés aux États-Unis. Ce sera l'occasion de filmer, sans complexe et sans retenue, deux hommes amoureux, enlacés, puis séparés, l'un à la ville et l'autre à la campagne. Sous influence d'un génie du cinéma, Jean Cocteau, mais aussi du cinéma moderne qui se profile en France comme aux États-Unis, il raconte, caméra à l'épaule, sans dialogue, une simple histoire amoureuse, avec son désir charnel, ses moments de solitude, ses rêveries, ses manques et ses doutes. La clandestinité aurait pu encourager le cinéaste à braver les interdits et exhiber ce que l'on ne saurait voir, mais François Reichenbach propose au contraire un conte romantique et pudique. L'image naturelle noir et blanc et le look à la James Dean des deux personnages plongent le spectateur dans un univers semi-documentaire, aux allures de film indépendant, de cette Amérique fascinante et rebelle des années 1950. L'image est abîmée et le son malheureusement très dégradé, mais cette curiosité, qui n'apparaît dans aucune filmographie de François Reichenbach, mérite qu'on la découvre.</p><p>Hervé Pichard</p>","vimeo":"437860206","status":2,"datePublished":"2020-06-02"}