{"pk":132043,"titreFr":"Nus masculins","titreEn":"Male Nudes","realisateurs":"François Reichenbach","annee":1954,"pays":"France","duree":"24:30","version":"Silencieux","en":"Silent film","synopsis":"<p>Journal de voyages en forme d'une série de portraits, images intimes muettes et non montées réalisées en 1954.</p>","restauration":"<p>Ce film perdu et oublié a été confié à la Cinémathèque française par Laurence Braunberger. La pellicule 16&nbsp;mm inversible, très fragile et abîmée, a été numérisée en 2K et étalonné en 2016 par le laboratoire Hiventy. Cette restauration a été rendue possible grâce aux efforts conjugués de Sarah Marty, Laurence Braunberger et la Cinémathèque française.</p>","comment":"<p>Attention, <em>flower power</em> mais genre «&nbsp;rêve de fougère&nbsp;». Selon le dictionnaire dédié, le rêve de fougère reflète la joie et le bonheur dans vos relations personnelles. La fougère en rêve, c'est le symbole de protection. Rêver de fougère dénote la douceur et la tendresse dans votre vie. Le rêve de fougère présage un amour profond et sincère. Dans certains cas, le rêve de fougère indique l'arrivée de nouvelles rencontres enrichissantes. Par contre, si la fougère est sèche, faites attention à votre état de santé. Comme à la recherche de la fleur introuvable dans un jardin secret, entre peinture classique et art pompier à la Pierre et Gilles avant l'heure, François Reichenbach filme ses compagnons de route et de cœur, ses Ganymèdes en Ektachrome, en toute simplicité. <em>Nus masculins</em> est un home movie amoureux et tendre en espace naturel, à la fois très arrangé et candide. Gay et sans s'excuser de l'être. <em>Rebel without a cause.</em> Heureux d'être à nu. Suggestion et pudeur, sans complexe, jeux de parcours et de regards composent un érotisme qui ferait rougir nos affranchis Jean Cocteau et Kenneth Anger. «&nbsp;Dans les prières qui emprisonnent et vous libèrent&nbsp;», Bashung, encore. Est-ce que ce journal intime était destiné à être lu&nbsp;? Est-ce que Gus Van Sant connaît ce film&nbsp;? <em>«&nbsp;Dimension, Existence, Culture and Identity all splinter and are left behind. Pink Sound, brothers and sisters. Pinkness. It's dark. It's... flat. It is unexplainable... it is peaceful... it is love... ...it is...&nbsp;»</em> (Gus Van Sant, <em>Pink</em>, 1997).</p><p>Émilie Cauquy</p>","videoId":"068485bd-3c97-455d-8f26-266df76fb716","vimeo":"437860479","isCatFilm":false,"status":2,"datePublished":"2020-06-02","isArchived":false,"collection":"‌‌1950","slug":"132043-nus-masculins-francois-reichenbach-1954","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/132043-1.jpg"}