{"section":"Le travail du cinéma","slug":"132174-vivement-le-cinema-jerome-prieur-2011","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/132174.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/132174.jpg"},"pk":132174,"titreFr":"Vivement le cinéma","realisateurs":"Jérôme Prieur","annee":2011,"pays":"France","duree":"52:00","synopsis":"<p>La saga rêveuse de la préhistoire du septième art. Un fabuleux voyage raconté par un précurseur oublié, Étienne-Gaspard Robertson.</p>","restauration":"<p>Film présenté sur HENRI en écho à la programmation «&nbsp;Parlons cinéma avec Jérôme Prieur&nbsp;» à la Cinémathèque française (5 séances, du 28 avril au 26 mai 2022).</p><p>Coproduction Mélisande films - Arte France - La Cinémathèque française.</p><p>Remerciements à Jérôme Prieur, Arte France (Marie-Laure Lesage), Mélisande Films (Sophie Faudel).</p>","comment":"<blockquote><p>«&nbsp;Combien de gens seraient heureux, s'ils pouvaient un instant revoir les traits vivants d'une personne disparue&nbsp;! L'avenir remplacera la photographie immobile, figée dans son cadre, par le portrait animé auquel on pourra, en un tour de roue, rendre la vie. On conservera l'expression de la physionomie comme on conserve la voix dans le phonographe.&nbsp;» (Georges Demenÿ)</p></blockquote><p>Le cinéma a été découvert au terme d'un foisonnement d'expériences qui ont abouti presque par accident à l'invention par les frères Lumière, en 1895, du Cinématographe, et aux féeries des premiers films de Méliès. Cent ans plus tôt, à la fin du Directoire, le physicien-aéronaute Étienne-Gaspard Robertson donnait des séances de projections de la «&nbsp;Fantasmagorie&nbsp;». Perfectionnant la lanterne magique, il faisait danser les diables et les spectres dans la nuit artificielle...</p><p>D'outre-tombe (avec la voix du comédien Grégory Gadebois), il raconte ici comment, après lui, savants ou illusionnistes, artistes, photographes, inventeurs, tels que Joseph Plateau, Émile Reynaud, Eadweard Muybridge, Étienne-Jules Marey ou Thomas Edison, ont cherché à attraper le secret du mouvement. Leurs images fragiles et précieuses forment la préhistoire du cinéma, tandis qu'apparaît un personnage capital, le spectateur.</p><p>Jérôme Prieur</p><p class='note'>Cinéaste et écrivain, Jérôme Prieur (coréalisateur, entre autres, de <em>Corpus Christi</em>, et Prix du documentaire du Syndicat français de la critique de films 2022 pour <em>Vivre dans l'Allemagne en guerre</em>) a redonné vie, plus de deux siècles plus tard, à Étienne-Gaspard Robertson, ce précurseur méconnu, et à tous ceux qui lui ont emboîté le pas, rêveurs et inventeurs célèbres et oubliés... Ce voyage émouvant dans la préhistoire des images animées s'inspire de ses propres livres, <em>Séance de lanterne magique</em> (Gallimard) et <em>Le Spectateur nocturne&nbsp;: Les écrivains au cinéma, une anthologie</em> (Éditions Cahiers du cinéma). <em>Lanterne magique&nbsp;: Avant le cinéma</em> vient de faire l'objet d'une nouvelle édition (Fario éditeur, coll. Théodore Balmoral, 2021).</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La programmation «&nbsp;Parlons cinéma&nbsp;» à la Cinémathèque française&nbsp;: <a href='https://www.cinematheque.fr/cycle/parlons-cinema-avec-588.html'>https://www.cinematheque.fr/cycle/parlons-cinema-avec-588.html</a></li><li>Le site de Mélisande Films&nbsp;: <a href='https://www.melisandefilms.fr/'>https://www.melisandefilms.fr/</a></li></ul>","vimeo":"685816303","status":3,"datePublished":"2022-04-20","dateUnpublished":"2022-06-21"}