{"section":"Ici et maintenant","slug":"132148-la-richesse-du-loup-damien-odoul-2012","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/132148.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/132148.jpg"},"_note":"Film publié initialement (sans STA) du 2022-02-28 au 2023-02-21, republié avec une vidéo avec STA incrustés et textes complétés.","pk":132148,"titreFr":"Richesse du loup","artFr":"La","sousTitreFr":"Rich Is the Wolf","titreEn":"Rich Is the Wolf","realisateurs":"Damien Odoul","annee":2012,"pays":"France","duree":"1:24:34","version":"Sous-titres anglais (English subtitles)","en":"Film with English subtitles","interpretation":"Marie-Ève Nadeau, Damien Odoul, Isabelle Lepage, Martin Laporte","pickIntro":"<p>Nous reprogrammons à partir de cette semaine l'essai-fiction intime de Damien Odoul <em>La Richesse du loup</em>, dans une copie avec sous-titres anglais. <span class='lang-en'>Starting this week, we are offering Damien Odoul's intimate essay-fiction <em>Rich Is the Wolf</em> again, now with English subtitles.</span></p>","synopsis":"<p>Olaf a disparu. Il a seulement laissé à Marie, sa compagne, une boîte de K7 contenant une centaine d'heures de rushes (les sept dernières années de sa vie) ainsi qu'un carnet de notes.</p><p class='lang-en'>Olaf has disappeared. He has left to Mary, his close companion, a box of cassettes containing fifty of hours of rushes (the last six years of his life) and a notebook.<!-- Marie decides to investigate and goes through the box, viewing the cassettes, day after day... She pastes together fragments of his life while attempting to reconstruct the path of the man she loves, so as to better understand his departure.--></p>","restauration":"<p>Film inédit. Sélectionné au FIDMarseille (sélection officielle, 2012) et au Festival de Locarno (hors compétition, 2012).</p>","comment":"<h3 class='lang-en'>The director's note</h3><p class='lang-en'>Since 2003, I capture images of animals, people, places, nature... I gather with my little camera units of intimacy, fly-on-the-wall scenes, unusual encounters. I have thus constituted \"stocks\" for six years: a view of the world, a view worked by the motion of the self, led by the life which passes.</p><p class='lang-en'>From these \"real images\" and instead of committing myself to a documentary, I imagined a fiction connected to all this instinctively gathered material without a focused aim. It seemed to me clearly, with these images, that I could talk to the unit through the fragmented, and as my tool generally is fiction, I tried to weave a narrative from real events, and thus create an inversion in the image processing. On the one hand, those captured as a documentary work are transformed into feelings and impressions. On the other hand, the fiction becomes a tangible reality.</p><p class='lang-en'>The story of the movie tells us about the reconstitution of the puzzle of the life of a man named Olaf (who exists). Before disappearing, he has simply left to Mary, his companion, a box of cassettes on which hundreds of hours of rushes are recorded (the last six years of his life) and a notebook... Abandoning her daily life, Mary decides to investigate and to reconstruct the path of the man she loves through all these images, in order to better understand and accept his sudden departure.</p><p class='lang-en'>Unlike Olaf's images, which are lyrical by essence, those of the inner life of Mary are anchored in reality. Her investigation led her in the footsteps of the man she progressively discovers. It enriches the poetic and trivial vision of the compact material that her partner has left her.</p><p class='lang-en'><em>Rich Is the Wolf</em> is not a film about a dying world. It doesn't tell the story, too simple and so very in tune with the times, of an era that is unable to meet its challenges. This is a trip on the dimensions of a vast world that is still filled with desire, certainly manhandled but always present.</p><p class='lang-en'>Damien Odoul</p><hr class='short'><blockquote><p>c'est dans un passage du 11<sup>e</sup> arrondissement<br>que j'ai brisé l'œil électronique<br>le regard numérique de la fin des temps<br>depuis sept ans ça m'accompagnait<br>à chaque entracte d'une réalité fuyante<br>cet objet sourd qui ne m'était pas destiné au commencement<br>avait su me tenir en vie par un fil<br>poussière dans l'œil sans histoire<br>lorsque je scrutais le renard dans la neige<br>la brillance incertaine du tunnel<br>un pin aux cornes alambiquées<br>une belette ensanglantée sur le chemin<br>des chenilles processionnaires grouillantes<br>un vent steppique d'entre les pierres<br>archivage<br>dérushage<br>montage à venir<br>genèse du film<br>une écriture à la mémoire imagée<br>et prendre fait sans même connaître la voie<br>l'histoire des autres<br>leur élocution&nbsp;–&nbsp;la tienne ne sera jamais la leur<br>après sept années<br>j'ai décidé de donner au rituel un sens<br>dégagé de toute obligation<br>c'est ainsi que dans cette impasse du passage<br>j'ai fracassé la petite caméra à l'entrée d'un parking souterrain<br>senti la possibilité criante d'aller d'un côté l'autre<br>ce passage à la main moite<br>j'ai soufflé longuement sur la boule de feu</p><p>Damien Odoul, novembre 2010</p></blockquote><hr class='short'><p>«&nbsp;Olaf a disparu. Il a seulement laissé à Marie, sa compagne, une boîte de cassettes contenant une centaine d'heures de rushes (les sept dernières années de sa vie), ainsi qu'un carnet de notes. Marie décide d'enquêter. Elle visionne jour après jour ces images, fragments de vie, et tente de reconstituer le parcours de l'homme qu'elle aime afin de mieux comprendre son départ.&nbsp;»</p><p>Tel nous est livré, par son auteur, le synopsis de son film. Sous couvert de fiction, il ne sera pas bien difficile à qui connaît un peu la filmographie et le parcours de Damien Odoul, l'une des écritures françaises les plus originales et les plus vigoureuses dès son second long en 2001, <em>Le Souffle</em>, de discerner dans cette <em>Richesse...</em> un autoportrait détourné.</p><p>Et si le portraituré a paradoxalement quasiment disparu à l'image (la voilà à l'œuvre, cette fugue effective, hormis ici et là quelques plans rapides, des reflets fragiles dans des lunettes, etc.), c'est pour mieux afficher qu'il refuse de se distinguer des images filmées. Images du monde, exemplairement, obsessionnellement, glanées en France et au Japon, à la ville et à la campagne, la nuit et le jour, parmi les handicapés et en plein milieu de l'enfance. Il s'agit de se raconter en collant ensemble tout ce que par quoi l'œil a été traversé et simultanément enregistré. Mémoire vive, à vif, déroulée comme le film d'une vie, loin du bilan, plus proche d'une confession qui ne lève le voile de l'énigme sur rien, pas même sur l'acte passionné du cinéma.</p><p>Jean-Pierre Rehm (FIDMarseille)</p>","vimeo":"811269890","status":3,"datePublished":"2023-04-05","dateUnpublished":"2024-04-02"}