{"section":"Séances spéciales","slug":"132148-la-richesse-du-loup-damien-odoul-2012","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/132148.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/132148.jpg"},"pk":132148,"titreFr":"Richesse du loup","artFr":"La","realisateurs":"Damien Odoul","annee":2012,"pays":"France","duree":"1:24:34","interpretation":"Marie-Ève Nadeau, Damien Odoul, Isabelle Lepage, Martin Laporte","synopsis":"<p>Olaf a disparu. Il a seulement laissé à Marie, sa compagne, une boîte de K7 contenant une centaine d'heures de rushes (les neuf dernières années de sa vie) ainsi qu'un carnet de notes.</p>","restauration":"<p>Film inédit. Sélectionné au FIDMarseille (sélection officielle, 2012) et au Festival de Locarno (hors compétition, 2012).</p>","comment":"<p>«&nbsp;Ce que je cherche n'existe plus, donc je n'ai plus à le chercher&nbsp;». La voix d'Olaf, disparu, résonne soudain au détour d'un plan. Olaf a laissé des images, des écrits et des sons, que Marie-Ève, sa compagne, doit explorer, et recomposer comme un «&nbsp;puzzle humain&nbsp;». «&nbsp;Qu'est ce que tu veux me dire avec ces images?&nbsp;», se demande-t-elle alors qu'Olaf n'est plus qu'une ombre, un fantôme, un souvenir incarné par des sensations.</p><p>C'est alors qu'il traverse une période de doutes et qu'il est affaibli, expérimentant à l'hôpital un protocole expérimental pour soigner une maladie, que le cinéaste Damien Odoul imagine cette <em>Richesse du loup</em>, revisitant avec singularité le genre du journal intime filmé. Il opère par fragments et réminiscences qui composent un autoportrait décrypté par sa monteuse amoureuse, Marie-Ève Nadeau.</p><p>Placé au cœur de son œuvre, <em>La Richesse du Loup</em> dialogue avec les autres films, du <em>Souffle</em> (Grand prix du jury à la Mostra de Venise en 2001) au tout dernier, <em>Théo et les métamorphoses</em>, qui sort en salles le 9 mars 2022, un an après sa présentation à la Berlinale. Les motifs sont récurrents&nbsp;: une maison isolée au milieu de la forêt, la présence continue de la nature (le végétal et l'animal), l'expression de la difficile relation aux parents (notamment à celui qu'il nomme «&nbsp;le géniteur&nbsp;»), la force du ressenti de l'enfant ou de celui qu'on nomme rapidement «&nbsp;simple d'esprit&nbsp;». <em>La Richesse du loup</em> est enfin un film de dialogues très intimes, entre l'image et le son, entre une femme et un homme, réunis à la fin du film dans un raccord saisissant visage/œil.</p><p>Bernard Payen</p>","vimeo":"675805327","status":1,"datePublished":"2022-02-23","dateUnpublished":"2023-02-21"}