{"section":"American Fringe","slug":"132159-men-go-to-battle-zachary-treitz-2015","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/132159.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/132159.jpg"},"pk":132159,"titreFr":"Men Go to Battle","realisateurs":"Zachary Treitz","annee":2015,"pays":"États-Unis","duree":"1:37:33","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"Tim Morton, David Maloney, Rachel Korine, Kate Lyn Sheil, Steve Coulter, Charlotte Arnold","synopsis":"<p>À l'automne 1861, au début de la guerre de Sécession, dans la campagne du Kentucky, deux frères luttent pour conserver leur propriété.</p><p class='lang-en'>Two brothers fight to keep their property in the fall of 1861 in the Kentucky countryside at the start of the Civil War.</p>","restauration":"<p><em>Men Go to Battle</em> a été présenté à la Cinémathèque française en 2016 dans le cadre de la programmation American Fringe. Remerciements à Arts Arena, Livia Bloom Ingram, Richard Peña, Octavio Gonzalez (Skinkro Subtitling).</p>","comment":"<p>Le décor et les bases du scénario s'inspirent de l'histoire de la famille de ma grand-mère, qui s'est installée dans le Kentucky au début du XIX<sup>e</sup> siècle. Ils ont d'abord construit une ferme qui, au début de la guerre de Sécession, vers 1861, était devenue une ville. Ils ont été décimés par la Guerre civile. Pour commencer, ils avaient choisi le mauvais camp. C'est un peu effrayant de réaliser que sa famille propre était du côté des Confédérés. C'est dur à dire, mais il n'y a pas lieu d'en être fier.</p><p class='lang-en'>The setting and the background of the story were directly inspired by my grandmother's side of the family, who came to Kentucky in the early 1800s. They settled a farm there, and that farm grew into a town by the time the Civil War started, around 1861. They were decimated by the Civil War. Number one, they chose the wrong side, which was a bad idea. That has a certain scariness of what it means to have that in your family, them being Confederates. It's not something to be—well, I don't want to say it's not something to be proud of.</p><p>Zachary Treitz</p><h3>Le mot des programmateurs / <span class='lang-en'>Curators' note</span></h3><p>Tourné avec une économie de moyens extraordinaire qui parvient cependant à recréer l'époque de façon convaincante, <em>Men Go to Battle</em>, co-écrit par le réalisateur Zachary Treitz avec son actrice Kate Lyn Sheil, offre un portrait complexe d'une guerre dans laquelle il n'y a eu que des perdants.</p><p class='lang-en'>Shot with an extraordinary economy that still manages to re-create the period effectively, <em>Men Go to Battle</em>, directed by Zachary Treitz and co-written by Treitz with actor Kate Lyn Sheil, offers a complex portrait of a war in which there were only losers.</p><hr class='short'><p>Si vous souhaitez programmer le film / <span class='lang-en'>If you wish to program the film</span>&nbsp;: maxwell@filmmovement.com</p><p>Lire l'entretien avec Zachary Treitz sur le site du magazine <em>Interview</em> (en anglais) / <span class='lang-en'>Read the interview with Zachary Treitz on the <em>Interview</em> website</span>&nbsp;: <a href='https://www.interviewmagazine.com/film/zachary-treitz-men-go-to-battle'>https://www.interviewmagazine.com/film/zachary-treitz-men-go-to-battle</a></p>","presentation":{"vimeo":"478112130","title":"Présentation d'American Fringe par Livia Bloom Ingram et Richard Peña"},"vimeo":"475481375","restrict":false,"status":3,"datePublished":"2020-11-14","dateUnpublished":"2020-12-02"}