{"section":"American Fringe","slug":"132152-tired-moonlight-britni-west-2015","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/132152-1.jpg","pk":132152,"titreFr":"Tired Moonlight","realisateurs":"Britni West","annee":2015,"pays":"États-Unis","duree":"1:16:26","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"Hillary Berg, Beck DeRobertis, Paul Dickinson, Alex Karpovsky","synopsis":"<p>Femme de ménage dans un hôtel d'une petite ville de province, Dawn attend l'occasion de partir loin. Un jour, un homme de son passé réapparaît.</p><p class='lang-en'>Dawn, a cleaning lady in a hotel in a small provincial town, awaits the opportunity to go far away. One day, a man from her past returns.</p>","restauration":"<p><em>Tired Moonlight</em> a été présenté à la Cinémathèque française en 2016 dans le cadre de la programmation American Fringe. Remerciements à Arts Arena, Livia Bloom Ingram, Richard Peña, Octavio Gonzalez (Skinkro Subtitling).</p>","comment":"<p>Chaque petite ville a son bureau de poste, ses amoureux, des armes, des couteaux à cran d'arrêt et de la bière. Il faut seulement savoir où regarder, et quand détourner le regard. Opposant aux paysages grandioses les dîners de poulet frit et le rugissement des moteurs V8 le samedi soir, <em>Tired Moonlight</em> déambule à travers des parties de solitaire (toujours gagnées), des secrets enfouis au fond des cœurs et les cinquante miles de mauvaise route qui nous ramènent toujours à la maison. Né d'une balade à moto pieds nus dans les montagnes du Montana, un été, <em>Tired Moonlight</em> est une lettre d'amour aux posts Facebook sans ponctuation de ceux que le temps et leur famille ont oublié, aux soirées pyjama et poulet frit avec des fillettes de 4 ans, et à une série d'appels téléphoniques d'hommes d'âge mûr à 2 heures du matin. En marmonnant, ils m'expliquaient qu'ils avaient trouvé mon numéro de téléphone griffonné sur une annonce de casting collée sur le mur du Blue Moon, un bar de ma petite ville natale. «&nbsp;J'ai vu dans le journal que vous faites un film&nbsp;», disaient-ils. «&nbsp;Je veux être une star.&nbsp;»</p><p class='lang-en'>Every town has a post office, lovers, guns, switchblades and beer. You just have to know where to look and when to look the other way. Pitting grand landscapes against dinners of fried chicken and the roar of V8 engines on Saturday nights, <em>Tired Moonlight</em> wanders through Solitaire games (always won), secrets lost in cavernous hearts, and the fifty miles of bad road that always gets you home. Born of a barefoot bike ride in the summer mountains of Montana, <em>Tired Moonlight</em> is a love letter to the unpunctuated Facebook life histories of those forgotten by time and family, sleepovers and fried chicken with 4-year-old girls, and a slew of phone calls from middle-aged men at 2am. They would slur as they explained how they had come to find my phone number scrawled on a home-made casting notice taped to the wall of the Blue Moon bar in my small hometown. \"I saw in the paper you're makin' a movie,\" they'd say. \"I wanna be a star.\"</p><p>Britni West</p><h3>Le mot des programmateurs / <span class='lang-en'>Curators' note</span></h3><p>Une lettre d'amour à l'Amérique des petites villes, très loin de Facebook ou Twitter, qui mêle ingénieusement les merveilleux paysages du Montana aux frasques de sa troupe de personnages remarquablement attachants.</p><p class='lang-en'>A love letter to small town America, far away from Facebook and Twitter, that artfully combines wonderful Montana landscapes with the escapades of its troupe of remarkably endearing characters.</p><hr class='short'><p>Si vous souhaitez programmer le film / <span class='lang-en'>If you wish to program the film</span>&nbsp;: <a href='https://www.britniwest.com'>https://www.britniwest.com</a></p>","presentation":{"vimeo":"478112130","title":"Présentation d'American Fringe par Livia Bloom Ingram et Richard Peña"},"vimeo":"475500761","isCatFilm":false,"restrict":false,"status":3,"datePublished":"2020-11-13","dateUnpublished":"2020-12-02"}