{"section":"Aurore noire","slug":"133736-the-empress-alice-guy-1917","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/133736.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/133736.jpg"},"pk":133736,"titreFr":"Empress","artFr":"The","realisateurs":"Alice Guy","annee":1917,"pays":"États-Unis","duree":"1:08:49","version":"Silencieux","en":"Silent film","interpretation":"Doris Kenyon, Holbrook Blinn, William A. Morse","synopsis":"<p>Afin de célébrer la vente de son tableau <em>L'Impératrice</em>, le peintre Louis de Baudry propose à sa jeune modèle Nedra de l'accompagner pour un séjour à la campagne. Peters, le propriétaire de l'hôtel où ils résident, les photographie dans une pose amoureuse alors que le peintre s'est introduit de force dans la chambre de Nedra. Un an plus tard, alors que Nedra est mariée avec le millionnaire Eric Bruce, Peters réapparaît avec l'intention de la faire chanter.</p>","restauration":"<p><em>The Empress</em> a été réalisé par Alice Guy aux États-Unis pour United States Amusement Corp. et Popular and Players Inc. en 1917. La Cinémathèque française conserve un négatif du film, sauvegardé en 1996. Les cartons et inserts d'origine n'ayant pu être retrouvés, il n'a pas été possible de reconstruire l'œuvre dans son état d'origine. Une numérisation 2K a été menée par la Cinémathèque française au laboratoire Vectracom en 2015. Avec l'aimable autorisation de la Fondation Jérôme Seydoux-Pathé.</p>","comment":"<p>Lorsqu'elle réalise <em>The Empress</em> en 1917, Alice Guy-Blaché n'est plus à la tête de la Solax, société de production qu'elle avait créée avec son mari en 1910 aux États-Unis après avoir quitté Paris, où elle avait dirigé le théâtre de prises de vues de la maison Gaumont de 1902 à 1907. Malgré ses succès, plusieurs facteurs précipitent la fermeture du studio Blaché&nbsp;: l'arrivée de la guerre en Europe, qui bouleverse la production cinématographique mondiale, et un changement drastique dans l'organisation du cinéma américain, de plus en plus centralisé, qui rend le travail des indépendants comme Solax difficile. Le couple Blaché résiste cependant&nbsp;: ils louent leurs locaux à d'autres productions, et écrivent et mettent en scène des films pour d'autres compagnies. C'est pendant cette période qu'Alice Guy dirige de grands noms du cinéma muet comme Olga Petrova, Alla Nazimova et Bessie Love. Il nous reste seulement trois longs métrages, malheureusement incomplets, de cette période riche de la filmographie d'Alice Guy&nbsp;: <em>The Ocean's Waif</em> (1916), <em>The Empress</em> (1917) et <em>The Great Adventure</em> (1918). <em>The Empress</em>, réalisé pour Popular Plays and Players avec Doris Kenyon dans le rôle principal, est conservé à la Cinémathèque française. Le film nous donne un aperçu de thèmes chers à Alice Guy-Blaché&nbsp;: relations entre un artiste et sa muse, manipulation et jalousies, mais aussi l'importance des technologies photographiques venant altérer notre rapport à la vérité. Enfin, c'est un film qui met en scène une solidarité féminine, aussi souvent présente dans ses films. En effet, dans <em>The Empress</em>, c'est la complicité, presque sensuelle, entre deux femmes, «&nbsp;la femme dans l'ombre&nbsp;» (Lyn Donelson) et Nedra (Doris Kenyon) qui sauvera cette dernière d'une mort prématurée.</p><p>Clara Auclair</p><p class='note'>Clara Auclair est docteure en études culturelles et visuelles (University of Rochester / Université Paris Cité, 2022), spécialisée dans la conservation de films anciens (L. Jeffrey Selznick School of Film Preservation, 2014). Dans le cadre de sa thèse consacrée à l'histoire et la mémoire de l'industrie cinématographique française installée dans le New Jersey au début du XX<sup>e</sup> siècle, Clara Auclair a étudié l'investissement d'Alice Guy dans l'écriture comme outil de réappropriation de sa mémoire et de ses films.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Dossier consacré à Alice Guy sur le site France Mémoire&nbsp;: <a href='https://www.france-memoire.fr/dossiers/naissance-de-la-realisatrice-alice-guy/'>https://www.france-memoire.fr/dossiers/naissance-de-la-realisatrice-alice-guy/</a></li><li>Présentation de la thèse de Clara Auclair <em>Mémoires glânées&nbsp;: histoires de l'industrie cinématographique française à Fort Lee dans le New Jersey</em>&nbsp;: <a href='https://theses.fr/2022UNIP7171'>https://theses.fr/2022UNIP7171</a></li><li>«&nbsp;Se souvenir d'Alice Guy&nbsp;», avec Émilie Cauquy, épisode du podcast <em>Alice Guy et l'invention du 7<sup>e</sup> art</em> sur la plateforme Canal Académies&nbsp;: <a href='https://www.canalacademies.com/emissions/les-series/alice-guy-et-linvention-du-7-art/se-souvenir-dalice-guy-7-7'>https://www.canalacademies.com/emissions/les-series/alice-guy-et-linvention-du-7-art/se-souvenir-dalice-guy-7-7</a></li><li>Alice Guy, <em>La Fée Cinéma&nbsp;: Autobiographie d'une pionnière</em>, Gallimard, 2022</li><li>Alison McMahan, <em>Alice Guy-Blaché: Lost Visionary of the Cinema</em> (en anglais), Continuum, 2002</li><li>Joan Simon (dir.), <em>Alice Guy-Blaché: Cinema Pioneer</em> (en anglais), Yale University Press, 2009</li><li>Kim Tomadjoglou, «&nbsp;Alice Guy's Great Cinematic Adventure&nbsp;» (en anglais), dans&nbsp;:  Christine Gledhill et Julia Knight (dir.), <em>Doing Women's Film History: Reframing Cinemas, Past and Future</em>, University of Illinois Press, 2015</li></ul>","vimeo":"830193395","status":1,"datePublished":"2024-04-24"}