{"pk":136039,"titreFr":"Où en êtes-vous, Barbet Schroeder&nbsp;?","realisateurs":"Barbet Schroeder","annee":2017,"pays":"France","duree":"13:40","version":"Sous-titres anglais (English subtitles)","synopsis":"<p>«&nbsp;Où en êtes-vous&nbsp;?&nbsp;» C'est la question que le Centre Pompidou pose à chacun des cinéastes dont il organise la rétrospective. En avril 2017, alors que son documentaire <em>Le Vénérable W.</em> s'apprête à sortir en salles, Barbet Schroeder y répond par une méditation personnelle sur la haine.</p>","restauration":"<p>Film de commande du Centre Pompidou pour sa collection «&nbsp;Où en êtes-vous&nbsp;?&nbsp;», avec le soutien d'Arte France Cinéma, produit par les Films du Losange.</p>","comment":"<p>Le 15 décembre 2012 en fin de journée, j'ai découvert que l'un des lieux les plus chéris de mon enfance et de mon adolescence avait été détruit à tout jamais. Après quelques jours sans dormir, le sentiment qui m'habitait presque entièrement était la haine pour mon voisin, responsable du crime. Pour faire disparaître cette haine grandissante qui me rendait fou, il était temps de revisiter sérieusement le Bouddha. Il avait toujours été pour moi le dernier refuge, puis avec les ans, la dernière illusion.</p><p>Barbet Schroeder</p><hr class='short'><p>Remerciements chaleureux à Barbet Schroeder, Régine Vial et les Films du Losange, Sylvie Pras et le Centre Pompidou.</p><p>Retrouvez en ligne tous les films de la collection «&nbsp;Où en êtes-vous&nbsp;?&nbsp;» initiée par le Centre Pompidou, qui passe commande à chaque cinéaste invité d'un film de forme libre, avec lequel il répond à cette question à la fois rétrospective, introspective, et tournée vers l'avenir, ses désirs, ses projets&nbsp;: <a href='https://www.youtube.com/playlist?list=PL5RSjCvtcKQiVKT6w6Z9GWafpkinZLQC7'>www.youtube.com/playlist?list=PL5RSjCvtcKQiVKT6w6Z9GWafpkinZLQC7</a></p>","videoId":"82ceb024-f515-44d8-85cf-48a5fe4e263f","vimeo":null,"isCatFilm":false,"status":3,"datePublished":"2020-05-12T20:30:00","dateUnpublished":"2020-07-15T20:30:00","isArchived":true,"collection":"Séances spéciales","slug":"136039-ou-en-etes-vous-barbet-schroeder-barbet-schroeder-2017","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/136039-1.jpg"}