{"section":"Cécile Decugis","slug":"136447-paris-hiver-1986-1987-cecile-decugis-1999","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/136447.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/136447.jpg"},"pk":136447,"titreFr":"Paris hiver 1986-1987","titreEn":"Paris Winter 1986-1987","realisateurs":"Cécile Decugis","annee":1999,"pays":"France","duree":"7:37","en":"Film without dialogue","synopsis":"<p>La dernière grande vague de froid du XX<sup>e</sup> siècle. Un inventaire des lieux de Paris en Super&nbsp;8&nbsp;: le Champ de Mars, les Invalides, le Grand Palais, le bois de Boulogne.</p><p class='lang-en'>The last great cold wave of the 20th century. A Super&nbsp;8 survey of Paris landmarks: the Champ de Mars, Les Invalides, the Grand Palais, the Bois de Boulogne.</p>","restauration":"<p>Transfert vidéo à partir d'un film Super&nbsp;8, puis définitivement monté et mixé en juillet 2000. Garance Decugis a fait don du film à la Cinémathèque française en 2018. Remerciements à Garance Decugis, Nicole Brenez, Bernard Eisenschitz.</p>","comment":"<p>Paris vu par... Cécile Decugis. Monteuse de la Nouvelle Vague, Cécile Decugis savait déjà comment filmer Paris. Elle réalise là une miniature symphonique, pièce de sa petite mais merveilleuse œuvre de réalisatrice. <em>Paris hiver 1986-1987</em> est une évocation minimaliste de la vie quotidienne, filmée avec une caméra Super&nbsp;8 au milieu d'un hiver enneigé, le dernier du siècle.</p><p>Même si l'itinéraire relève plutôt d'une visite touristique vers les Invalides et le Grand Palais, le film est intime et réaliste. Paris est montrée comme un quartier&nbsp;: des espaces publics bien entretenus recouverts de neige, des passants emmitouflés dans leurs manteaux, bonnets et écharpes, qui passent rapidement devant les monuments historiques derrière eux. La caméra portable de Decugis présente de petits aperçus de ces moments, de loin et avec un son minimaliste, le grattement des pelles, les aboiements des chiens, des conversations inintelligibles. Le résultat est un portrait calme et naturel d'une ville, qui évite les clichés pour se concentrer plutôt sur les petits moments de beauté quotidienne. On pense à Rohmer, inévitablement. Rohmer dont Cécile Decugis disait qu'il «&nbsp;montait rapidement les images et consacrait beaucoup plus de temps au son. Il allait lui-même enregistrer les ambiances sonores. À chaque scène, il ajoutait deux ou trois ambiances très subtiles et légères. Elles peuvent sembler insignifiantes quand on regarde le film, mais elles lui confèrent un aspect très naturel&nbsp;».</p><p>Émilie Cauquy</p>","vimeo":"1112954895","status":1,"datePublished":"2025-10-01"}