{"section":"Cécile Decugis","slug":"136444-italie-aller-retour-cecile-decugis-1984","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/136444.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/136444.jpg"},"_note":"Saisi tel quel","pk":136444,"titreFr":"Italie aller retour","realisateurs":"Cécile Decugis","annee":1984,"pays":"France","duree":"33:25","synopsis":"<p>Clotilde rencontre Richard qu'elle n'a pas vu depuis plusieurs années et qui vient de divorcer. Il invite Clotilde et son fils à les rejoindre, lui et ses deux enfants, en vacances en ltalie. Elle s'attend peut-être à ce que ces retrouvailles prennent une tournure particulière, mais la présence de son fils change le cours des choses. Est-ce parce qu'il entre en conflit avec elle&nbsp;? Ou au contraire parce qu'il comprend ses besoins les plus profonds&nbsp;?</p>","restauration":"<p>Numérisation 2K d'une copie 16&nbsp;mm double bande, issue des collections de la Cinémathèque française. Travaux réalisés aux laboratoires Hiventy en 2017. Remerciements à Garance Decugis, Nicole Brenez et Bernard Eisenschitz.</p>","comment":"<p>Née en 1930 à Marseille, Cécile Decugis a eu presque soixante ans d'activité, commençant à l'époque du son optique et des collures pour finir au numérique. Elle apprend avec la redoutée Victoria Mercanton, «&nbsp;femme très autoritaire, avec un tempérament russe&nbsp;», débute comme stagiaire au montage en 1953, sur <em>Les Petites filles modèles</em> (film inachevé d'Éric Rohmer), puis sur <em>Madame de...</em> de Max Ophuls. Elle fait partie de la bande de cinéphiles qui hantent la Cinémathèque, avec Claude de Givray, François Truffaut, Jacques Rivette, Éric Rohmer, Jean-Luc Godard, Luc Moullet... Une intervieweuse soucieuse du <em>print the legend</em> résume ses propos&nbsp;: «&nbsp;Cette époque d'intense effervescence, elle la décrit comme une période de travail formidable, d'osmose entre des jeunes gens très libres, remarquablement intelligents. Haïs par tous, montrés du doigt dans la rue lorsqu'ils faisaient des descentes en groupe à la Cinémathèque. Une vie intense, exaltée. On faisait les meilleurs films, lui dira Godard, parce qu'on se parlait tout le temps entre nous.&nbsp;»</p><p>Pour le producteur Pierre Braunberger, elle assiste Myriam, célèbre monteuse de Sacha Guitry, de Nicole Vedrès (<em>Paris 1900</em>) ou de Roger Leenhardt (<em>Les Dernières Vacances</em>). 1957-1958, courts métrages annonciateurs de la Nouvelle Vague&nbsp;: elle monte le premier Truffaut, <em>Les Mistons</em>, prend sur son temps de travail chez Braunberger pour aider Godard qui termine <em>Tous les garçons s'appellent Patrick</em>. «&nbsp;Il montait à toute vitesse, souvent lui-même, avec beaucoup d'habileté. Il jetait la pellicule non retenue avec un petit sourire, sûr de lui. Il savait très bien ce qu'il faisait et avait une irrévérence envers le film, son propre film, qui m'impressionnait.&nbsp;»</p><p>Puis c'est <em>À bout de souffle</em>&nbsp;: en six semaines, ce qui est relativement court, mais pendant 10 heures par jour. Selon C.&nbsp;D.&nbsp;: «&nbsp;On a commencé par la scène du vol chez la fille, et on a trouvé à ce moment le principe du montage sur ce film. On a surtout coupé dans les scènes de voiture, de café, en respectant par contre la longueur initiale des travellings, sur les Champs-Élysées ou à la fin. Certes, le film va vite, c'est audacieux, mais nous n'avons pas eu l'impression de révolutionner le montage, plutôt de travailler dans la continuité par rapport à <em>Histoire d'eau</em> et <em>Charlotte et son Jules</em>. Mais à l'époque, le poids des conventions, des conformismes, des manières syndicales, a rendu ce montage très provocateur. On avait 30 ans, on était prêts à cette audace. Moi, j'ai plutôt le souvenir d'un montage réfléchi, précis, ardu.&nbsp;»</p><p>En février 1960, Decugis commence le montage de <em>Tirez sur le pianiste</em>. La DST a repéré l'une des planques parisiennes d'Omar Haraigue, un des chefs de l'Organisation spéciale du FLN (cf. article dans le <em>Maitron</em>), dans un appartement loué par elle. Le 9 mars, elle est arrêtée, et, quatre jours plus tard condamnée à cinq ans d'emprisonnement. Arrêtée à l'audience, elle se retrouve détenue à la Petite Roquette, aux côtés de militantes algériennes et de membres de réseaux de soutien au FLN. Truffaut mobilise le cinéma français pour lui venir en aide. Elle restera emprisonnée deux ans.</p><p>Elle est monteuse pour Jean-André Fieschi, Luc Moullet, Werner Schroeter, pour Rohmer surtout, sur ses neuf longs métrages, de 1969 à 1984, de <em>Ma nuit chez Maud</em> à <em>La Femme de l'aviateur</em>.</p><p>On connaissait aussi son activité d'enseignante à l'IDHEC puis à la Fémis, où elle apprenait aux étudiants à désobéir aux règles. On ne connaissait pas du tout son travail de réalisatrice, peut-être parce qu'elle estimait travailler «&nbsp;avec des gens de tellement haut niveau qu'[elle] ne [pensait] pas pouvoir faire le quart de ce qu'ils faisaient.&nbsp;» Elle restait en tout cas très discrète à ce sujet, invitant de temps en temps les amis ou les connaissances à une projection de sa dernière réalisation, mais sans aller au-delà.</p><p>«&nbsp;Chaque fois que tu sors de chez toi, que tu quittes tes quatre murs, ça devient passionnant, les rues, les cafés, les restaurants&nbsp;», dit un personnage dans <em>Italie aller retour</em>, son <em>Voyage en Italie</em>, tourné alors que <em>Les Nuits de la pleine lune</em>, qu'elle avait monté, était présenté à Venise. Cécile Decugis se revendiquait du «&nbsp;côté Lumière&nbsp;» du cinéma. «&nbsp;Quand vous regardez une photo des années 1910 ou des années 1920, c'est extraordinaire, ça vit.&nbsp;» Ce qu'elle fait à la fin de son parcours, avec un film sur l'histoire de sa famille, <em>René ou le roman de mon père</em>.</p><p>Bernard Eisenschitz</p><hr class='short'><p>Pour aller plus loin&nbsp;: </p><ul><li>rétrospective Cécile Decugis Il Cinema Ritrovato (édition 2028)&nbsp;: <a href='https://festival.ilcinemaritrovato.it/en/sezione/cecile-decugis-montatrice-e-regista/'>https://festival.ilcinemaritrovato.it/en/sezione/cecile-decugis-montatrice-e-regista/</a></li><li>Anne Feuillère, <em>Dans le vif du sujet, Cécile Decugis, monteuse, Projections actions cinéma / audiovisuel</em>, n°&nbsp;12, juillet-août 2004</li></ul>","vimeo":"1112955911","status":1,"datePublished":"2025-09-03"}