{"pk":136529,"titreFr":"Nuit juste avant les forêts","artFr":"La","titreEn":"Night Just Before the Forests","artEn":"The","realisateurs":"Hugo Becker","annee":2017,"pays":"France","adaptation":"D'après la pièce <em>La Nuit juste avant les forêts</em> de Bernard-Marie Koltès (Éditions de Minuit, 1977) et la mise en scène de Paul-Émile Fourny.","duree":"1:41:30","version":"Sous-titres anglais (English subtitles)","isCC":false,"en":"Film with English subtitles","interpretation":"Hugo Becker","synopsis":"<p>Un homme tente de retenir par tous les mots qu'il peut trouver un inconnu qu'il a abordé au coin d'une rue, un soir où il est seul. Il lui parle de son univers. Une banlieue où il pleut, où l'on est étranger, où l'on ne travaille plus&nbsp;; un monde nocturne qu'il traverse, pour fuir, sans se retourner&nbsp;; il lui parle de tout et de l'amour comme on ne peut jamais en parler, sauf à un inconnu comme celui-là, un enfant peut-être, silencieux, immobile.</p><p><em>Using all the words he can find, a man tries to get a stranger to stay around—a stranger he approached on a street corner, one night when he was alone. He tells him about his world. A suburb where it rains, where everyone is a stranger, where no one works anymore; a nocturnal world that he is passing through, to flee, without looking back; he tells him about everything and about love, things one never talks about, except to a stranger like this one, a child perhaps, silent and motionless.</em></p>","restauration":"<p>Remerciements à Nouvelle Donne Productions et Laurent Helas. Ce film a été projeté en avant-première à la Cinémathèque française le 6 novembre 2017.</p>","comment":"<p><em>La Nuit juste avant les forêts</em> est une plongée dans une solitude chaotique et bruyante. Publié en 1977, le texte de Bernard-Marie Koltès est une longue phrase qui ne s'arrête pas, un flot de mots déversés par un homme seul et qui sonnent comme un ultime appel à l'aide, un cri désespéré où la violence se mêle à l'amour et la folie. Voici le cri de quelqu'un que l'on ne veut pas entendre, ou plutôt que l'on n'entend plus, tellement il est devenu omniprésent dans notre vie de tous les jours, comme s'il faisait partie du décor. Et Koltès soulève cette question&nbsp;: quelle place est réservée à ceux qui ne se conforment pas au système&nbsp;?</p><p>J'ai eu la chance de monter sur les planches de l'Opéra-Théâtre de Metz pour interpréter cette œuvre sous la direction de Paul-Émile Fourny en 2016. J'ai donc pu saisir toute la richesse et surtout le caractère épique de ce texte. Derrière l'aspect décousu se révèle une analyse lucide et éclairante sur la détresse des hommes, sur l'amour, le travail, sur la société en général et ses malaises. <em>La Nuit juste avant les forêts</em> est en effet un texte d'une actualité saisissante. Comme si l'exclusion, l'isolement et la précarité étaient tristement intemporels.</p><p>J'ai voulu en faire un film parce que la question des invisibles, des laissés-pour-compte, me semble cruciale. Mais aussi parce que la colère du personnage, ses confidences, ses espérances, nous ramènent à nos propres questionnements et peurs enfouies. Ce texte révèle ainsi toute la brutalité d'une société qui recrache les plus fragiles, ceux qui ne sont pas restés dans la course.</p><p>Comme cette pièce n'était qu'une seule phrase, j'ai imaginé le film avec la même liberté et la même énergie spontanée&nbsp;: en un seul plan-séquence. J'ai souhaité le tourner à Metz, ville de l'auteur et probablement ville de référence de ce texte, qui devient le terrain des déambulations du personnage. À l'instar des méandres de ses pensées, la caméra le suit à travers les rues, tramways, parcs, canaux, opéra, ponts... Ce monologue devient ainsi un parcours sensoriel, une expérience «&nbsp;théâtro-cinématographique&nbsp;» pour mieux faire ressentir le mélange de confusion et de profondeur du personnage. Cette approche donne au film un caractère artistique et indépendant, presque expérimental, seule adaptation envisageable selon moi pour traduire la force du texte et ne pas le trahir.</p><p>Hugo Becker</p>","vimeo":"469689829","isCatFilm":false,"status":2,"ageMin":null,"restrict":false,"datePublished":"2020-10-21","dateUnpublished":"2020-12-02","isArchived":false,"collection":"Séances spéciales","slug":"136529-la-nuit-juste-avant-les-forets-hugo-becker-2017","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/136529-1.jpg"}