{"section":"American Fringe","slug":"136647-the-nine-katy-grannan-hannah-hughes-2016","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/136647.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/136647.jpg"},"_note":"Initialement dépublié le 02/12/20, republié le 10/03/21","pk":136647,"titreFr":"Nine","artFr":"The","realisateurs":"Katy Grannan, Hannah Hughes","annee":2016,"pays":"États-Unis","duree":"1:38:41","version":"VOSTF","isCC":false,"en":"English-speaking film","synopsis":"<p>Un documentaire sur un quartier d'une petite ville de Californie où les règles d'une société civilisée ne s'appliquent pas, et où les habitants mènent un combat quotidien pour survivre.</p><p class='lang-en'>A documentary about a neighborhood in a small town in California where the rules of a civilized society do not apply and where the inhabitants struggle to survive day after day.</p>","restauration":"<p><em>The Nine</em> a été présenté à la Cinémathèque française en 2017 dans le cadre de la programmation American Fringe. Remerciements à Arts Arena, Livia Bloom Ingram, Richard Peña.</p>","comment":"<p>Ce n'est pas un film sur l'addiction ou sur ce que font les gens pour gagner de l'argent. C'est le portrait d'un endroit complexe, qui est en même temps familier, voire banal. Le film cherche à montrer ce qui peut être beau et évocateur, tâche qui semble parfois impossible. C'est comme arriver au purgatoire et essayer d'y trouver quelque chose de lumineux, de sacré.</p><p class='lang-en'>It's not a film about addiction or what people do to make money. It's a portrait of a complex place that's also at times very familiar, even ordinary. The film uncovers what's beautiful and resonant, and at times this seems like an impossible task. It's like going into purgatory and trying to find something shining, almost holy.</p><p>Katy Grannan</p><h3>Le mot des programmateurs / <span class='lang-en'>Curators' note</span></h3><p>Le courageux portrait intime d'une communauté ravagée vivant sur la South Nine Street de Modesto&nbsp;–&nbsp;«&nbsp;The Nine&nbsp;»&nbsp;–, une rue délabrée et oubliée de la Great Central Valley en Californie. Pour ce premier long métrage, Katy Grannan tire profit de son regard infaillible de photographe. Son film ne verse jamais dans le sensationnel, il s'agit plutôt d'une calme élégie pour les habitants, qui tous se raccrochent à la possibilité d'une vie différente.</p><p class='lang-en'>An intimate and unflinching portrait of a ravaged community living in Modesto's South Ninth Street—The Nine—, a barren, forgotten street in Califiornia's Great Central Valley. A photographer here making her feature film debut, Katy Grannan has an impeccable eye. Her film is never sensational, but rather a quiet elegy to the inhabitants, each of whom clings to the possibility of a different life.</p><hr class='short'><p>Si vous souhaitez programmer le film / <span class='lang-en'>If you wish to program the film</span>&nbsp;: <a href='https://www.katygrannan.com'>https://www.katygrannan.com</a></p><p>Lire l'entretien avec Katy Grannan autour de son travail de photographe et de son film sur le site Issue Magazine (en anglais) / <span class='lang-en'>Read the interview with Katy Grannan about her work as a photographer and her film on the <em>Issue</em> website</span>&nbsp;: <a href='https://issuemagazine.com/katy-grannan/'>https://issuemagazine.com/katy-grannan/</a></p>","presentation":{"vimeo":"478112130","title":"Présentation d'American Fringe par Livia Bloom Ingram et Richard Peña"},"vimeo":"475385635","restrict":false,"status":2,"datePublished":"2020-11-16","datePublishedEn":"2021-03-10"}