{"section":"Peter Nestler","slug":"137666-von-griechenland-peter-nestler-1965","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/137666.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/137666.jpg"},"pk":137666,"titreFr":"Von Griechenland","realisateurs":"Peter Nestler","annee":1965,"pays":"République fédérale d'Allemagne","duree":"26:40","version":"VO allemande avec sous-titres français en option","isCC":true,"interpretation":"Peter Nestler (voix)","synopsis":"<p>La Grèce, deux ans avant le coup d'État militaire de 1967. Peter Nestler filme le peuple grec et réalise une œuvre mêlant images tournées sur le vif, commentaire et documents sur la lutte contre le fascisme.</p>","restauration":"<p>Film numérisé HD par la Deutsche Kinemathek. Remerciements à Anke Hahn (Deutsche Kinemathek) et Guillaume Morel (Survivance).</p>","comment":"<p>C'est seulement deux ans avant le coup d'État militaire en Grèce que Peter Nestler réalise <em>Von Griechenland</em>, saisissant le pays à un moment charnière de son histoire. Rigueur et concision sous-tendent l'exposé qu'il fait d'abord des conflits politiques déchirant le pays depuis une vingtaine d'années et des multiples combats qu'a livrés le peuple grec. Contre le fascisme, contre l'occupation et l'ingérence de puissances étrangères&nbsp;–&nbsp;Italie, Allemagne, Royaume-Uni, États-Unis...</p><p>Coup de maître&nbsp;: ce précis d'histoire est aussi un argumentaire légitimant les soulèvements contemporains du tournage. Si toute une partie du film articule des scènes quotidiennes sans lien direct avec le passé rapporté par la voix off, l'année 1965 et ses luttes font littéralement irruption dans le film, inattendues, éclatantes, lorsqu'enfin mots et images coïncident. Dans cette concordance formelle paroxystique, Nestler lui-même prête sa voix à la colère des manifestants. Jean-Marie Straub, qui évoque «&nbsp;l'esthétique terroriste&nbsp;» du film, souligne la radicalité de ces choix, faits à une époque où le monde du cinéma privilégie le son direct synchrone.</p><p>Boudé au festival d'Oberhausen en 1966, le film est perçu comme un pamphlet communiste en pleine guerre froide et vaut à Nestler d'être écarté de sa profession en Allemagne, l'amenant à déménager en Suède. Le regarder attentivement, c'est plutôt remarquer que cette approche des événements passés et des luttes de 1965 aboutit à une formidable démonstration de la nécessité des peuples à disposer d'eux-mêmes, à un formidable film en soutien au peuple grec, à un formidable film antifasciste.</p><p>Charlène Dinhut</p><hr class='short'><p><em>Von Griechenland</em> fait partie du coffret de neuf films de Peter Nestler édité par Survivance&nbsp;: <a href='https://www.survivance.net/document/71/57/Peter-Nestler-9-films-de-1962-a-2008'>https://www.survivance.net/document/71/57/Peter-Nestler-9-films-de-1962-a-2008</a></p>","vimeo":"593334915","status":3,"datePublished":"2021-10-20","dateUnpublished":"2021-11-16"}