{"section":"Peter Nestler","slug":"137665-rheinstrom-peter-nestler-1965","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/137665-1.jpg","pk":137665,"titreFr":"Rheinstrom","realisateurs":"Peter Nestler","annee":1965,"pays":"République fédérale d'Allemagne","duree":"13:22","version":"VO allemande avec sous-titres français en option","isCC":true,"synopsis":"<p>Film au cours du Rhin, où le texte et la musique chantent la ballade des mariniers et des habitants des rives. Loin d'une vision romantique du fleuve, <em>Rheinstrom</em> met l'accent sur la vie des travailleurs sur le Rhin et leurs difficultés.</p>","restauration":"<p>Numérisation HD réalisée par la Deutsche Kinemathek sous la supervision de Julia Wallmüller, au laboratoire ARRI Media Berlin, à partir d'un contretype négatif. Remerciements à Peter Nestler et Anke Hahn (Deutsche Kinemathek).</p>","comment":"<p><em>Rheinstrom</em> est un petit bijou des débuts au cinéma de Peter Nestler dans son pays, l'Allemagne, avant qu'il n'y rencontre des difficultés de production qui le contraignirent à rejoindre la Suède, où il vit toujours.</p><p>Peter Nestler filme par touches la vie le long du Rhin, celle des vendangeurs, des buveurs, des péniches et des touristes. Il se tient loin de l'usage du son direct en plein essor dans les années 1960, mais compose, telle une partition, un montage sonore riche et ciselé. La bande-son alterne entre un commentaire qui décrit les conditions de travail difficiles le long du fleuve, une mélodie à la guitare et la rumeur des chalands. Dans ce jeu subtil, car l'art de Peter Nestler est toujours subtil, les images et les sons se répondent pour raconter le Rhin à travers une poésie attentive aux gestes et aux visages.</p><p>Pour Peter Nestler, il s'agit aussi de nous inviter à regarder ceux à qui on ne prête pas attention. Le montage oppose en permanence les travailleurs et les oisifs, et le commentaire souligne la difficulté des tâches des ouvriers agricoles ou des mariniers qui doivent manœuvrer, charger, entretenir les péniches, quand les touristes et les flâneurs ne perçoivent dans tout cela qu'un folklore.</p><p>Pauline de Raymond<br>Responsable de programmation à la Cinémathèque française</p>","vimeo":"593329608","status":2,"datePublished":"2021-10-13","dateUnpublished":"2021-11-09"}