{"section":"Avant-gardes et incunables","slug":"138557-the-sensualist-peter-emanuel-goldman-1966","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/138557.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/138557.jpg"},"pk":138557,"titreFr":"Sensualist","artFr":"The","realisateurs":"Peter Emanuel Goldman","annee":1966,"pays":"États-Unis","duree":"9:41","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","synopsis":"<p>Déambulation érotique, dans les rues nocturnes de New York, d'une jeune étrangère s'interrogant sur ses propres émotions.</p><p class='lang-en'>An erotic drift through New York's night streets, as a young foreign woman questions her own emotions.</p>","restauration":"<p>Numérisation en 2K par la Cinémathèque française à partir d'une copie fragmentaire 16&nbsp;mm en noir et blanc. Remerciements à Peter Emanuel Goldman et Pip Chodorov.</p>","comment":"<p>En l'état, il ne reste plus qu'un fragment de neuf minutes de <em>The Sensualist</em>, le second long métrage de Peter Emanuel Goldman. En 1966, le film durait 1h13. Dans la filmographie de Goldman, il s'insérerait entre <em>Echoes of Silence</em>, premier film en forme de bijou absolu produit en 1965 avec les moyens du bord, et <em>Pestilent City</em> (1965 également), court métrage expérimental. En 1968, Goldman s'exilera un an à Paris et tournera <em>Wheel of Ashes</em>, avec Katinka Bo et Pierre Clémenti dans les rôles principaux, le tout produit avec le soutien matériel de Jean-Luc Godard.</p><p><em>The Sensualist</em> est né sous des cieux autrement moins <em>arty</em>&nbsp;: il s'agissait pour Goldman d'une tentative de gagner un peu d'argent en réalisant un <em>sexploitation</em> produit pour le marché des cinémas de la 42<sup>e</sup> rue. Infiltrer le cinéma érotique en important un regard d'auteur post-Nouvelle Vague&nbsp;: après tout, les deux genres adoptaient de concert les mêmes techniques de tournages rapides et secrets en une poignée de jours, avec le moins de matériel possible.</p><p>Hélas, Stanley Borden, le producteur du film, à qui on doit la mise en circulation de films dénudés comme <em>Around the World With Nothing On</em> ou <em>Chained Girls</em>, se montrera peu sensible aux tentatives de ce film de tirer le genre «&nbsp;petit porno de contrebande&nbsp;» du côté de la déambulation existentielle dans les rues de New York. Aussi, <em>The Sensualist</em> aura une vie commerciale assez brève. Mais il peut se vanter d'avoir fait l'objet d'un article dans le <em>Village Voice</em>, signé d'un jeune critique nommé... Brian De Palma&nbsp;!</p><p>Dans sa version originelle (8 bobines en 16&nbsp;mm), <em>The Sensualist</em> décrivait les mésaventures érotiques de Katrina (Ilona Lys), jeune danoise fraîchement débarquée dans Greenwich Village. Dès son arrivée, elle fait la rencontre de Sharon (Ann Kirton), une beatnik serveuse de café qui possède tous les codes de la jeunesse éclairée de la ville. Elle lui propose de devenir sa colocataire. Le soir même, Sharon donne une party en l'honneur de sa nouvelle <em>roommate</em>. Katrina, encore timide et décalée, s'isole un moment sur le toit de l'immeuble où, horreur, elle se fait agresser par un inconnu. Dès lors, elle n'aura de cesse de vouloir se venger des hommes, tous les hommes. Sa première victime désignée sera Robert (Daniel Tomaso), le fiancé de Sharon. Mais elle ne sait lui résister et ils coucheront ensemble, malgré son dégoût pour lui. Aussitôt, Sharon, piquée d'amours libres, voudra à son tour embarquer Katrina dans une expérience lesbienne. L'affaire achoppe devant le manque de volonté de Katrina.</p><p>L'extrait de neuf minutes, le seul qui a survécu au temps, commence précisément quand Katrina passe l'essentiel de ses nuits à errer dans la 42<sup>e</sup> rue parmi les cinémas «&nbsp;pornos&nbsp;» et les hommes qui s'y engouffrent incognito. Quand elle rentre à l'appartement, Sharon est au lit avec Robert (<em>«&nbsp;This disgusting man&nbsp;»</em>), qui ne cesse de la reluquer avec insistance. Une fois Robert parti, Sharon tente de saisir ce qui ne va pas chez Katrina. Pour elle (et dans un moment assez peu marqué de sororité), son amie danoise prend l'amour charnel trop au sérieux. Sharon lui conseille de davantage se laisser aller, de se saisir du plaisir comme il vient. La musique vaguement hindouisante ne suffit pas à convaincre Katrina d'ouvrir grands les chakras&nbsp;: elle repart. La nuit new-yorkaise se fait épaisse et solitaire, un blues amorti accompagne ses pas. Katrina finit par revenir à l'appartement, se déshabille, le lit est libre, l'homme est parti, elle rejoint son amie non sans avoir cédé à la caméra avide de Goldman un lent effeuillage de ce corps qui, ce soir encore, n'a trouvé ni l'amour ni la revanche. Il semblerait qu'à la fin du film, Katrina, avec amertume, fasse ses bagages et quitte définitivement New York.</p><p>En 2025, il faut voir ce film là à la fois comme un condensé de toute la frustration sexuelle d'époque, et comment chez un jeune cinéaste qui avait l'âge de son héroïne, la caméra est un œil qui ne peut plus contenir son appétit à vouloir se saisir du moindre bout de peau. Mais ce qui sauve <em>The Sensualist</em> d'une obsession trop accaparante, c'est le don de Goldman de pousser le pouvoir de la pellicule 16&nbsp;mm dans ses derniers retranchements pour obtenir à l'image un effet d'intimité. Ses plans ont la même sensualité de grain qui rend incandescentes les images tout aussi intimes que prenait à la même époque, et dans la même ville, un photographe comme Saul Leiter. On se souvient de la phase de Truffaut, devenue canonique&nbsp;:«&nbsp;Les jambes des femmes sont des compas qui arpentent le globe terrestre en tous sens, lui donnant son équilibre et son harmonie.&nbsp;»</p><p>Presque dix ans avant <em>L'Homme qui aimait les femmes</em>, <em>The Sensualist</em> donnait déjà à voir jusqu'au vertige ce même motif-cause-de-désir.</p><p>Philippe Azoury</p><hr class='short'><p>Pour aller plus loin&nbsp;:<p><ul><li>Films disponibles chez l'éditeur Re:voir&nbsp;: <a href='https://re-voir.com/shop/fr/114-peter-emanuel-goldman'>https://re-voir.com/shop/fr/114-peter-emanuel-goldman</a></li></ul>","vimeo":"1112942772","status":1,"datePublished":"2025-10-22","dateUnpublished":"2026-10-06"}