{"pk":138827,"titreFr":"Incident urbain","realisateurs":"John Lalor","annee":2013,"pays":"France","duree":"23:23","version":"Sous-titres anglais (English subtitles)","isCC":false,"interpretation":"André S. Labarthe, Jean-François Stévenin","synopsis":"<p>La rencontre, sur l'esplanade de la Bibliothèque François Mitterrand, de deux personnages énigmatiques, Costello et le Colonel. Un long et trouble passé semble lier les deux hommes.</p>","restauration":"<p>En 2018, le réalisateur a confié son film aux collections de la Cinémathèque française pour qu'il y soit conservé. Remerciements à John Lalor.</p>","comment":"<p>«&nbsp;Être artiste, comme disait Godard, c'est comme être dans la mafia&nbsp;: il faut défendre sa réputation, après avoir passé toute ta vie à la construire.&nbsp;»</p><p>André S. Labarthe apparaît pour la dernière fois dans une courte fiction, <em>Incident urbain</em>, réalisé par l'artiste irlandais John Lalor. Il tient le rôle principal aux côtés de Jean-François Stévenin. Portraitiste insaisissable, John Lalor filme un dialogue mafieux entre deux gangsters désabusés, figures du cinéma, une conversation intime et mélancolique sur la dérision du monde. Les deux hommes, au passé trouble, déambulent autour de la Bibliothèque nationale de France et parlent d'architecture, de littérature et de cinéma, citant Beckett, Godard et Keaton... Cette promenade labyrinthique nous encourage à suivre une étrange conversation qui offre quelques pistes incertaines et absurdes sur la place de l'art dans notre conscience. Ces deux pirates, André S. Labarthe et Jean-François Stévenin, sont complices et témoins d'une culture qui leur échappe. Ils se moquent de cet environnement urbain, de la bibliothèque faite de verre, de bois et de livres, avec l'argent des contribuables et du cinéma commercial construit juste à côté. Ils parlent comme deux bandits évoqueraient des attaques de banques plus ou moins réussies mais qui ont le mérite d'avoir incarné une aventure et un engagement.</p><p>John Lalor a délaissé ses toiles et ses tubes de peinture pour réaliser un film original et surprenant. Est-ce pour s'éloigner ponctuellement de son art ou au contraire pour y rajouter une expression sonore et mouvante&nbsp;? Lorsqu'on regarde les tableaux de John Lalor, ses visages peints, ou ses paysages urbains, il faut se placer et trouver la bonne distance, s'en approcher pour y déceler la matière et le relief de la peinture et s'en éloigner pour apprécier les formes et ce qu'elles représentent. Dans son court métrage, John Lalor joue de cette distance entre la caméra et ses deux comédiens. André S. Labarthe et Jean-François Stévenin sont filmés de loin, ou de près, comme si le réalisateur et son chef-opérateur Éric Gautier devaient au fil de l'histoire chercher le bon intervalle pour cadrer ses deux grands hommes discrets et imposants.</p><p>Hervé Pichard</p>","videoId":"00c3244a-bd92-48ea-83ab-5d1db33cd3fc","vimeo":"439300474","isCatFilm":false,"status":3,"datePublished":"2020-07-02","dateUnpublished":"2020-07-23","isArchived":true,"collection":"Séances spéciales","slug":"138827-incident-urbain-john-lalor-2013","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/138827-1.jpg"}