{"pk":139486,"slug":"139486-195-lewis-chanelle-aponte-pearson-2017","titreFr":"195 Lewis","realisateurs":"Chanelle Aponte Pearson","annee":2017,"pays":"États-Unis","adaptation":null,"duree":"47:15","version":"VOSTF","en":"English-speaking film","isCC":false,"interpretation":"Allen Rae Leone, Sirita Wright, D. Ajane Carlton","synopsis":"<p>Série en cinq courts épisodes sur un groupe d'amies qui évoluent dans le milieu noir, queer et polyamoureux de New York. Au cœur de Bed-Stuy, à Brooklyn, on croise Yuri (Rae Leone Allen, également co-créatrice du film), une artiste, séductrice invétérée&nbsp;–&nbsp;au grand dam de sa petite amie Camille, qui n'est pas convaincue par cette idée de relation ouverte. Autour d'elles gravitent sœurs et amies hautes en couleurs.</p><p class='lang-en'>A dramatic comedy series in five short episodes about a group of friends navigating the realities of being Black, queer, and polyamorous in New York City. Set in the heart of Bed-Stuy, Brooklyn, the series follows artist Yuri (Rae Leone Allen, also co-creator of the film) and her girlfriend Camille as they test the boundaries of their open relationship.</p>","restauration":"<p><em>195 Lewis</em> a été présenté à la Cinémathèque française en 2018 dans le cadre de la programmation American Fringe. Remerciements à Arts Arena, Livia Bloom Ingram, Richard Peña.</p>","comment":"<p>Brooklyn est en constante mutation et continue d'accueillir toutes sortes de gens très différents. Avec <em>195 Lewis</em>, ce qui m'intéressait vraiment, c'était cette partie de Brooklyn, Bed-Study, un quartier noir et queer, débordant d'activistes, d'artistes et de personnes travaillant dans le milieu culturel, qui en font un endroit particulièrement chaleureux. Des éclairages aux vêtements, des décors aux dialogues, je voulais que le public se sente totalement immergé dans notre monde.</p><p class='lang-en'>Brooklyn is constantly changing, and it continues to welcome a host of people from all walks of life. With <em>195 Lewis</em>, I'm more interested in representing a part of Brooklyn that is specifically Bed-Stuy, Black, queer, and saturated with activists, artists, and other cultural producers that make the borough so inviting in the first place. Between lighting, wardrobe, production design, and dialogue, I want audiences to feel completely immersed in our world.</p><p>Chanelle Aponte Pearson</p><h3>Le mot des programmateurs / <span class='lang-en'>Curators' note</span></h3><p>L'un des développements récents les plus passionnants du cinéma indépendant est la manière dont les artistes expérimentent le format et la durée. <em>195 Lewis</em> de Chanelle Aponte Pearson a d'abord été diffusé sur Internet au rythme d'un épisode à la fois. Ici, vous faites l'expérience des cinq parties mises bout à bout.<em>195 Lewis</em> est drôle, intelligent et captivant&nbsp;–&nbsp;et c'est un groupe de personnages que l'on aimerait retrouver dans une prochaine saison dirigée par Chanelle Aponte Pearson et portée par les mêmes interprètes.</p><p class='lang-en'>One of the most exciting recent developments in independent film is experimentation with format and duration. Chanelle Aponte Pearson's <em>195 Lewis</em> was released on the Internet one episode at a time. Here, you get to experience five consecutively, following the story of a hip lesbian couple in Bed-Stuy, Brooklyn, who decide to try an open relationship. <em>195 Lewis</em> is funny, smart and engrossing, and it's a group of characters that we'd love to see Chanelle Aponte Pearson and this group of performers return to again and again.</p><hr class='short'><p>Si vous souhaitez programmer le film / <span class='lang-en'>If you wish to program the film</span>&nbsp;: <a href='http://www.195lewis.com'>http://www.195lewis.com</a></p><p>Lire l'interview de Chanelle Aponte Pearson sur le site de <em>Filmmaker Magazine</em> (en anglais) / <span class='lang-en'>Read the interview with Chanelle Aponte Person on <em>Filmmaker Magazine</em>'s website</span>&nbsp;: <a href='https://filmmakermagazine.com/98303-five-questions-for-195-lewis-director-chanelle-aponte-pearson/'>https://filmmakermagazine.com/98303-five-questions-for-195-lewis-director-chanelle-aponte-pearson/</a></p>","links":null,"presentation":{"vimeo":"478112130","title":"Présentation d'American Fringe par Livia Bloom Ingram et Richard Peña"},"vimeo":"475371462","isCatFilm":false,"restrict":false,"status":2,"datePublished":"2020-11-18","dateUnpublished":"2020-12-02","isArchived":false,"collection":"American Fringe","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/139486-1.jpg"}