{"section":"Taiyupian : le cinéma  taïwanais insolent  des années 1960","slug":"139783-the-vengeance-of-the-phoenix-sisters-chen-hung-min-1968","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/139783.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/139783.jpg"},"pk":139783,"titreFr":"Vengeance of the Phoenix Sisters","artFr":"The","titreNx":"三鳳震武林","realisateurs":"Chen Hung-min","annee":1968,"pays":"Taïwan","duree":"1:27:49","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Yang Li-hua, Liu Qing, Chin Mei","synopsis":"<p>Trois sœurs, séparées dans l'enfance, sont bien décidées à venger leurs parents assassinés.</p><p class='lang-en'>Three sisters who were separated as children are determined to avenge their murdered parents.</p>","restauration":"<p>Film restauré en 2014 par le Taiwan Film and Audiovisual Institute à partir de matériel de conservation contretypé ainsi qu'une copie d'exploitation d'époque. Cette restauration a été menée dans le cadre du Taiwan Film Classics Digital Restoration and Value-Adding Project, initié par le ministère de la Culture de Taiwan. Remerciements au Taiwan Film and Audiovisual Institute (RayJay Lee), au Bureau français de Taipei (Nicolas Rouilleault) et au Centre culturel de Taïwan à Paris.</p>","comment":"<p>Chen Hung-min est surtout connu pour son inénarrable dyptique de 1976, <em>Mars Men</em>, et <em>The God of War</em>, le premier étant un remake d'un film thaï adaptant la série japonaise <em>Jumborg Ace</em> (dont il ne garde que les scènes avec les robots et le dieu thaï), le second étant un autoremake (avec un dieu chinois). Mais avant de passer à la réalisation de ces films de monstres à petit budget, Chen Hung-min a d'abord été monteur pour King Hu. L'influence du maître est particulièrement prégnante dans ce premier film, <em>Vengeance of the Phoenix Sisters</em>, comme en témoignent le magnifique premier combat nocturne et une scène d'auberge, hommages directs à <em>Dragon Gate Inn</em> (1967). Dans la tradition du cinéma en langue taïwanaise (taiyu), Chen Hung-min met en avant ses héroïnes sans peur, qui tiennent tête à toute une troupe d'hommes.</p><p><em>The Vengeance of the Phoenix Sisters</em> est emblématique de la fin des années 1960. Il est tourné principalement en décors naturels et fait appel aux plus grandes stars de l'industrie, Chin Mei, Liu Qing et Yang Li-hua de l'Opéra taïwanais, actrice habituée à incarner les jeunes premiers (une femme jouant un jeune homme, comme traditionnellement dans ce genre d'opéra). Comme dans <em>The Love Eterne</em> de Li Han-hsiang (1963) ou <em>Dragon Gate Inn</em>, une partie de l'intrigue tient sur la fascination qu'exerce le personnage féminin déguisé en homme.</p><p>Entre débrouille et minimalisme, le film n'en est pas moins un des plus beaux exemples de cette industrie parallèle au cinéma officiel qui, à la fin des années 1960, connaît son dernier éclat avant de disparaître (l'usage du taïwanais en public est interdit à partir des années 1960), ou plutôt de se transformer et de continuer sous forme de productions toujours plus précaires.</p><p>Wafa Ghermani</p><p>Envie de découvrir un autre aspect du cinéma insolent des années 1960&nbsp;? L'exceptionnel <em>Typhoon</em> de Pan Lei (1962) sort en Blu-ray et DVD chez Carlotta le 15 mars&nbsp;: <a href='https://laboutique.carlottafilms.com/products/typhoon-de-pan-lei'>https://laboutique.carlottafilms.com/products/typhoon-de-pan-lei</a></p>","vimeo":"678715770","links":[{"url":"https://www.cinematheque.fr/video/1417.html","text":"Voir aussi la vidéo de la conférence de Wafa Ghermani «&nbsp;Le cinéma taïwanais de (mauvais) genre&nbsp;» (Cinémathèque française, 18 avril 2019)"}],"status":3,"datePublished":"2022-03-23","dateUnpublished":"2022-04-05"}