{"section":"Taiyupian : le cinéma  taïwanais insolent  des années 1960","slug":"139781-the-bride-who-has-returned-from-hell-hsin-chi-1965","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/139781.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/139781.jpg"},"pk":139781,"titreFr":"Bride Who Has Returned From Hell","artFr":"The","titreNx":"地獄新娘","realisateurs":"Hsin Chi","annee":1965,"pays":"Taïwan","duree":"1:58:02","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","en":"Film with English subtitles in option","interpretation":"Chin Mei, Ko Chun-hsiung, Ou Wei","synopsis":"<p>Sui-mi devient gouvernante dans une maison où l'épouse a mystérieusement disparu et semble hanter les lieux. Elle mène l'enquête. Suspense, séduction et danger&nbsp;!</p><p class='lang-en'>Sui-mi becomes a servant in a house from which the wife who has mysteriously disappeared and seems to haunt the place. She begins to investigate. Suspense, seduction and danger!</p>","restauration":"<p>Film restauré en 2018 par le Taiwan Film and Audiovisual Institute à partir d'une copie 35&nbsp;mm. Cette restauration a été menée dans le cadre du Taiwan Film Classics Digital Restoration and Value-Adding Project, initié par le ministère de la Culture de Taiwan. Remerciements au Taiwan Film and Audiovisual Institute (RayJay Lee), au Bureau français de Taipei (Nicolas Rouilleault) et au Centre culturel de Taïwan à Paris.</p>","comment":"<p>Hsin Chi est un réalisateur taïwanais né à l'époque coloniale japonaise. Passionné par le théâtre depuis l'adolescence, il suit des études d'art dramatique à la Nihon University avant d'intégrer une troupe de théâtre de propagande. Dès 1955, il se lance dans l'aventure du cinéma en langue taïwanaise, où il s'essaie à tous les genres, de la comédie musicale au film catastrophe. En 1965, il décide de s'attaquer à un roman anglais gothique, <em>Mistress of Mellyn</em> de Victoria Holt, publié en 1960. Le roman lui-même s'inspire de <em>Jane Eyre</em> et de <em>Rebecca</em>, et Hsin Chi transpose l'histoire, qui se passe en Angleterre au XIX<sup>e</sup> siècle, à l'époque contemporaine à Taïwan. Il rassemble quatre grandes stars, les actrices Chin Mei et Liu Qin et les acteurs Ko Chun-hsiung et Ou Wei dans une maison bourgeoise de Beitou&nbsp;–&nbsp;le Hollywood de l'âge d'or du cinéma en taïwanais (1956-1972). Le réalisateur fait une audacieuse incursion dans le cinéma fantastique (les films de fantômes étant alors interdits) et d'angoisse sous influence clairement hitchcockienne.</p><p>Obligé d'employer la fille de son producteur, Hsin Chi la transforme en une inquiétante et mystérieuse petite fille qui semble en savoir plus qu'elle ne le devrait. On retrouve également une héroïne forte qui se débat entre deux hommes tout à la fois séducteurs et prédateurs. Ces deux acteurs, Ko Chun-hsiung et Ou Wei, seront très vite débauchés par les grands réalisateurs de films en mandarin fascinés par leur présence physique et la tension érotique qu'ils créent, alors que les jeunes premiers «&nbsp;officiels&nbsp;» de l'époque demeurent très fades.</p><p><em>The Bride Who Has Returned from Hell</em> reste l'un des seuls exemples de films à suspense qui fait montre d'une certaine ambition formelle (le début au bord de la mer, les jeux d'ombres dans la demeure) malgré un budget minimal et certaines maladresses.</p><p>Wafa Ghermani</p><p>Envie de découvrir un autre aspect du cinéma insolent des années 1960&nbsp;? L'exceptionnel <em>Typhoon</em> de Pan Lei (1962) sort en Blu-ray et DVD chez Carlotta le 15 mars&nbsp;: <a href='https://laboutique.carlottafilms.com/products/typhoon-de-pan-lei'>https://laboutique.carlottafilms.com/products/typhoon-de-pan-lei</a>.</p>","links":[{"url":"https://www.cinematheque.fr/video/1417.html","text":"Voir aussi la vidéo de la conférence de Wafa Ghermani «&nbsp;Le cinéma taïwanais de (mauvais) genre&nbsp;» (Cinémathèque française, 18 avril 2019)"}],"vimeo":"678760809","status":1,"datePublished":"2022-03-09","dateUnpublished":"2022-03-22"}