{"section":"Taiyupian : le cinéma  taïwanais insolent  des années 1960","slug":"139797-foolish-bride-naive-bridegroom-hsin-chi-1968","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/139797.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/139797.jpg"},"pk":139797,"titreFr":"Foolish Bride, Naive Bridegroom","titreNx":"三八新娘憨子婿","realisateurs":"Hsin Chi","annee":1968,"pays":"Taïwan","duree":"1:40:36","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Shih Chun, Chin Mei, Yang Yue-fan","synopsis":"<p>Bun-de est la coqueluche des filles du quartier, si bien que son père le claquemure à la maison. Mais Gui-zu est prête à tout pour le conquérir et l'arracher aux griffes paternelles.</p>","restauration":"<p>Film restauré en 2019 par le Taiwan Film and Audiovisual Institute à partir du négatif original 35&nbsp;mm et d'une copie d'exploitation d'époque. Cette restauration a été menée dans le cadre du Taiwan Film Classics Digital Restoration and Value-Adding Project, initié par le ministère de la Culture de Taiwan. Remerciements au Taiwan Film and Audiovisual Institute (RayJay Lee), au Bureau français de Taipei (Nicolas Rouilleault) et au Centre culturel de Taïwan à Paris.</p>","comment":"<p>1968&nbsp;: alors que le monde entier semble emporté par les révolutions, qu'elles soient culturelle ou sexuelle, le gouvernement nationaliste chinois à Taïwan, en réaction à la Révolution culturelle en Chine populaire, lance le mouvement de «&nbsp;Renaissance culturelle&nbsp;» qui remet au goût du jour le confucianisme, la tradition, le dévouement à la nation.</p><p>Le cinéma officiel en mandarin, déjà engoncé dans des narrations à la gloire du gouvernement, dessine alors&nbsp;–&nbsp;dans des films produits par le studio national&nbsp;–&nbsp;le portrait d'une jeunesse à sa convenance, obéissante à ses parents, mue par son devoir de développer le pays.</p><p>De son côté, le cinéma indépendant en langue taïwanaise se permet de multiplier les pieds de nez envers cette atmosphère étouffante&nbsp;: le pays sous loi martiale connaissait encore un couvre-feu strict, limitait les lieux de rencontre festifs et vivait à l'ombre de la police militaire. Avec cette comédie loufoque, Hsin Chi dynamite à sa manière ce retour de la tradition en prenant résolument le parti de la jeunesse et de l'amour. Il va jusqu'à inverser les représentations de genre&nbsp;: le héros est enfermé comme une jeune fille par son père, lui-même caricature de la veuve éplorée. À l'opposée, son amoureuse, Gui-zu, est libre de ses mouvements et d'exprimer directement ses désirs, tandis que sa mère fait montre d'un sacré caractère. En 1968, dictature ou pas, Confucius ou pas, rien n'empêche la jeunesse de s'aimer, même s'il faut en venir aux mains&nbsp;!</p><p>Wafa Ghermani</p><p>Envie de découvrir un autre aspect du cinéma insolent des années 1960&nbsp;? L'exceptionnel <em>Typhoon</em> de Pan Lei (1962) sort en Blu-ray et DVD chez Carlotta le 15 mars&nbsp;: <a href='https://laboutique.carlottafilms.com/products/typhoon-de-pan-lei'>https://laboutique.carlottafilms.com/products/typhoon-de-pan-lei</a>.</p>","links":[{"url":"https://www.cinematheque.fr/video/1417.html","text":"Voir aussi la vidéo de la conférence de Wafa Ghermani «&nbsp;Le cinéma taïwanais de (mauvais) genre&nbsp;» (Cinémathèque française, 18 avril 2019)"}],"vimeo":"678690985","status":3,"datePublished":"2022-03-16","dateUnpublished":"2022-03-29"}