{"section":"Taiyupian : le cinéma  taïwanais insolent  des années 1960","slug":"139787-the-fantasy-of-the-deer-warrior-chang-ying-1961","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/139787.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/139787.jpg"},"pk":139787,"titreFr":"Fantasy of the Deer Warrior","artFr":"The","titreNx":"大俠梅花鹿","realisateurs":"Chang Ying","annee":1961,"pays":"Taïwan","duree":"1:27:40","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Ling Yun, Pai Hung, Lin Lin","synopsis":"<p>Fantaisie animalière, conte cosplay avec loups cruels et daims innocents, et une métaphore plus ambiguë&nbsp;: un film anticommuniste ou un film anti-nationaliste chinois&nbsp;?</p><p class='lang-en'>An animal fantasy, a cosplay tale with cruel wolves and innocent deer, and a more ambiguous metaphor: is it an anti-communist film or an anti-Chinese-nationalist film?</p>","restauration":"<p>Ce film a été restauré par le Taiwan Film and Audiovisual Institute en 2014 à partir d'un contretype 35&nbsp;mm. Restauration menée dans le cadre du Taiwan Film Project, initié par le ministère de la Culture de Taïwan. Remerciements au Taiwan Film and Audiovisual Institute (RayJay Lee), au Bureau français de Taipei (Nicolas Rouilleault) et au Centre culturel de Taïwan à Paris.</p>","comment":"<p>Une renarde sexy qui danse le jerk, d'adorables lapins, une charmante biche qui attise les convoitises et d'affreux loups prêts à mettre en morceaux cette harmonieuse cohabitation. Dans cette adaptation de livre pour enfants, le grand méchant loup, image classique du communiste menaçant, peut aussi être considéré au second degré&nbsp;–&nbsp;comme beaucoup de films anticommunistes de cette époque. Car finalement, est-ce que ces loups ne pourraient pas représenter le gouvernement dictatorial venu de Chine, ombre menaçante qui plane sur le quotidien et qui anéantit la tranquillité de la forêt taiwanaise&nbsp;? Et le réalisateur chinois, Chang Ying, a-t-il saisi l'ambiguïté de son «&nbsp;innocent&nbsp;» film pour enfants&nbsp;? Rien de moins sûr.</p><p>En effet, Chang Ying, né au Sichuan, est passé par passé par le théatre de l'armée nationaliste chinoise avant de devenir critique de cinéma et d'intégrer   la Guotai, société de production de Shanghai en 1947. Il devient malgré lui l'un des pionniers du cinéma en mandarin à Taïwan. Envoyé à Taïwan avec Chang Cheh (celui-là même qui réalisera ses célèbres films de sabreurs sanglants et homoérotiques dans les années 1970) tourner les extérieurs du film <em>Tourments au mont Ali</em> en 1948, il se trouve bloqué sur l'île suite à la chute de Shanghai aux mains des troupes communistes. Ce premier film chinois à Taïwan retrace l'histoire de Wu Feng, un dignitaire mandchou qui persuada, au XVIII<sup>e</sup> siècle, une tribu aborigène de ne plus pratiquer la décapitation. Il s'agit déjà clairement d'une métaphore et d'une projection fantasmée de Taïwan, île sauvage et finalement inconnue après son demi-siècle de colonisation japonaise.</p><p>La carrière de Zhang Ying est typique de celle d'un réalisateur en exil&nbsp;: il gagne sa vie en tournant des films en langue taïwanaise, qui sont ceux qui ont alors du succès. Ses films sont des œuvres hybrides et étranges, à petit budget, qui mélangent différentes influences thématiques et musicales et semblent toujours porter le discours officiel du gouvernement nationaliste chinois installé à Taïwan. Cependant, ses tentatives se soldent au mieux par cette ambiguïté qui fait le sel de <em>The Fantasy of the Deer Warrior</em>, sorte de cosplay improbable et qui finalement exprime le contraire du discours officiel, ou encore <em>The Best Secret Agent</em> (1964), où là encore le discours de propagande&nbsp;–&nbsp;l'héroïque résistance des Chinois contre les Japonais à Shanghai&nbsp;–&nbsp;devient le prétexte à un film d'espionnage minimaliste et absurde, avec une super-héroïne.</p><p>Wafa Ghermani</p>","vimeo":"678699997","status":2,"datePublished":"2022-03-02","dateUnpublished":"2022-03-15"}