{"section":"Toute la mémoire du monde 2023","slug":"139952-mickey-mouse-au-vietnam-whitney-lee-savage-1969","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/139952.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/139952.jpg"},"_note":"Film 2/5","pk":139952,"titreFr":"Mickey Mouse au Vietnam ","titreVo":"Mickey Mouse in Vietnam","titreEn":"Mickey Mouse in Vietnam","realisateurs":"Whitney Lee Savage","annee":1969,"pays":"États-Unis","duree":"1:05","en":"Film without dialogue","synopsis":"<p>Le sourire jusqu'aux oreilles et avec l'insouciance qui le caractérise, Mickey s'engage dans l'armée états-unienne. De Rambo à Rimbaud.</p><p class='lang-en'>Smiling from ear to ear, and with his typical happy-go-lucky demeanor, Mickey Mouse joins the US Army. From John Rambo to Arthur Rimbaud.</p>","restauration":"<p>Numérisation par la Cinémathèque française en 2018 d'après une copie 16&nbsp;mm issue de ses collections. Remerciements à Iskra (Matthieu de Laborde).</p>","comment":"<p>Le 18 octobre 1928 sort <em>Steamboat Willie</em>, la première apparition sonore de Mickey Mouse, qui marquera la naissance officielle de la mascotte Disney. Le personnage de Mickey est un succès immédiat. Il envoûte le grand public et fascine les avant-gardes artistiques et intellectuelles d'un bord à l'autre de l'Atlantique et du spectre politique. Tout comme Charlot dans ses premières courtes apparitions pour les studios de production Keystone et Essanay dans les années 1910, Mickey est alors un personnage bien moins honnête et innocent. Cette première version de Mickey est loin du modèle moral et des valeurs américaines de sincérité, d'optimisme et de résilience qu'il symbolise pendant la Grande Dépression, la Deuxième Guerre mondiale et les décennies à venir. Le court métrage <em>Steamboat Willie</em> devait tomber dans le domaine public dès 1955. La Walt Disney Company, qui cherche à protéger sa mascotte, son image et les profits qu'elle génère, parvient d'abord à repousser cette échéance à 1986, puis à 2003, 2023 et enfin jusqu'au 1er janvier 2024&nbsp;; au point que la loi américaine d'extension du terme des droits d'auteur qui découle de cette campagne de lobbying au long cours est aujourd'hui nommée avec dérision le «&nbsp;Mickey Mouse Protection Act&nbsp;».</p><p>Whitney Lee Savage et le graphiste Milton Glaser n'attendront aucune de ces multiples échéances pour détourner sauvagement cette version originelle de la souris porte-bonheur de la multinationale, lors du Angry Arts Festival de New York (1967-69). Les participants à cette manifestation, qui réunissait artistes et opposants à la guerre du Vietnam, découvrent un Mickey troquant sa casquette de cadet d'eau douce pour un casque militaire. Ce détournement est projeté deux ans seulement après la mort de son co-créateur, Walt Disney. Pourtant réputée redoutable procédurière, la Walt Disney Company ne déposera aucune plainte pour violation de propriété intellectuelle et de marque déposée, sans doute afin d'éviter ce que l'on nomme de nos jours l'«&nbsp;effet Streisand&nbsp;». Ce n'est pas la première incursion de personnages Disney familiers à des fins de propagande et de contre-propagande militaire. À l'entrée en guerre des États-Unis, le 8 décembre 1941, avec l'appui du secrétaire au Trésor Henry Morgenthau, l'armée américaine réquisitionnait les locaux de plusieurs majors hollywoodiennes, dont la majorité des bâtiments des studios Disney, rebaptisée alors la «&nbsp;Walt Disney Training Films Unit&nbsp;». Cet organe éphémère de propagande produira entre 1942 et 1944 des films pédagogiques et d'entraînement pour les militaires, ainsi que de courts films visant à soutenir l'effort de guerre et à dénoncer les exactions du régime nazi&nbsp;: <em>Donald à l'armée</em>, <em>Le Visage du Führer</em>, <em>The Spirit of '43</em>, <em>Facéties militaires</em>, <em>Commando Duck</em>, <em>De la poêle au front</em>, <em>All Together</em>... Mickey était alors une des rares célébrités animées à ne pas encore jouer un rôle politique de premier plan à l'écran.</p><p>Vingt-cinq ans après l'interruption de la Walt Disney Training Unit et trente-cinq ans après que la Société des Nations (ancêtre de l'ONU) désigne Mickey «&nbsp;symbole international de la bienveillance&nbsp;», les États-Unis prennent activement part à un nouveau conflit bien plus clivant pour l'opinion publique et sur lequel la firme aux grandes oreilles ne prendra pas officiellement position cette fois. Loin d'Hollywood, alors que bouillonnaient les contre-cultures, la même année où la scène underground du cinéma américain animait la rencontre incongrue entre Bambi et Godzilla, Mickey passait en moins d'une minute de Buster Keaton au dormeur du val.</p><p>Guillaume Boure</p><hr class='short'><p>Pour aller plus loin &nbsp;:</p><ul><li><em>Bambi Meets Gozilla</em> (Marv Newland, 1969), un court métrage amateur conservé à l'Academy Film Archive qui connaîtra de nombreux remakes&nbsp;: <a href='https://archive.org/details/bambi-meets-godzilla-original-1969'>https://archive.org/details/bambi-meets-godzilla-original-1969</a></li><li><em>Cartoons Go to War</em> (Sharon K. Baker, 1995), documentaire sur la l'animation de propagande produit par Teleduction Associates et A&E Network&nbsp;: <a href='https://archive.org/details/cartoons-go-to-war'>https://archive.org/details/cartoons-go-to-war</a></li><li><em>Quand Hitler rêvait de Disney : Dessin animé et croix gammée</em> (Ulrich Stoll, 1999), documentaire diffusé sur Arte en 1999. Extraits : <a href='https://www.dailymotion.com/video/x7w5sgs'>https://www.dailymotion.com/video/x7w5sgs</a></li><li><em>Walt Disney On The Front Lines: The War Years</em>, coffret de 2 DVD (32 courts métrages, 210 min) édité en 2004 par Buena Vista Home Entertainment.</li><li><em>Mickey: The Story of a Mouse</em> (Jeff Malmberg, 2019), documentaire produit par Disney+ sur l'histoire et la filmographie du personnage de Mickey (sur abonnement)&nbsp;: <a href='https://disneyplusoriginals.disney.com/movie/mickey-the-story-of-a-mouse'>https://disneyplusoriginals.disney.com/movie/mickey-the-story-of-a-mouse</a></li></ul>","vimeo":"801558550","status":1,"datePublished":"2023-03-09"}