{"section":"Engagements, combats, débats","slug":"139950-fleurs-et-grenades-anonyme-1968","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/139950.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/139950.jpg"},"pk":139950,"titreFr":"Fleurs et grenades","realisateurs":"Anonyme","annee":1968,"pays":"France","duree":"14:53","synopsis":"<p>Île de la Cité, printemps 68. Entre deux manifestations, un groupe de jeunes gens témoigne sur les violences policières.</p>","restauration":"<p>Film numérisé par la Cinémathèque française en 2018, à partir d'un élément 16&nbsp;mm retrouvé dans les fonds de la société ISKRA. Si le film possède un titre sur le bandeau de la bobine, la réalisation reste anonyme. Dès 1967, la société de production et de diffusion SLON (fondée par Inger Servolin, encouragée par Chris Marker, et qui deviendra ISKRA en 1971) mettait à disposition du matériel pour tourner et réaliser des films, avec l'idée que ceux qui participent concrètement aux mouvements de Mai puissent témoigner directement. Remerciements à Matthieu de Laborde (ISKRA).</p>","comment":"<h3>Pourquoi sourit-elle&nbsp;?</h3><p>C'est un film de Mai 1968&nbsp;: une série de témoignages sur les violences policières, apportés par un groupe de très jeunes gens. C'est en 16&nbsp;mm noir et blanc et en son direct (donc peut-être semi-professionnel), tourné à la pointe de l'île de la Cité et sous une arche du pont Neuf en juin. Le montage est simple, peut-être simpliste&nbsp;: les paroles se succèdent, les amis regardent. Ni questions, ni commentaires. Quelques noms&nbsp;: Beaujon, Flins, Les Mureaux. On découvre <em>sotto voce</em> le rôle de la police, encouragée par les décisions politiques à outrepasser ses fonctions et à se croire toute-puissante. Évidemment, ce n'est ni la première ni la dernière fois.</p><p>Mais, conformément au titre (apocryphe&nbsp;?) <em>Fleurs et grenades</em>, la brutalité des descriptions a pour contrepoint le sentiment de printemps qui émane dès le premier plan&nbsp;–&nbsp;le saule pleureur géant du square du Vert-Galant&nbsp;–&nbsp;et la jeunesse des intervenants et intervenantes, certaines souriantes, à la limite du fou rire de raconter un tabassage, de montrer un plâtre, de se trouver devant une caméra. Les souvenirs sont encore frais, la mémoire des phrases humiliantes ou des coups marqués dans la peau n'est pas près de s'effacer.</p><p>Aux récits de matraquages, de croche-pieds dans les escaliers, de fourgons dans lesquels les coups ne cessent pas, de soignants qui emmènent à l'hôpital, succède une description du 10 juin, journée où des militants sont venus soutenir les grévistes de Renault&nbsp;: une scène de guerre parlée, avec hélicoptères et grenades, blessures à l'œil, et noyade du lycéen Gilles Tautin, poussé à l'eau par les forces de l'ordre.</p><p>Bernard Eisenschitz (juin 2023)</p><hr class='short'><h3>Filmer la parole</h3><p>Des ciné-tracts aux vidéos militantes féministes, Mai 68 inaugure une nouvelle phase du cinéma engagé. Les films suivent les mouvements sociaux qu'ils enregistrent et documentent. Mais surtout, ils donnent la parole à ceux que l'on n'entendait pas&nbsp;: les jeunes, les ouvriers, les femmes. En cela, les films militants participent pleinement à l'action. Leurs projections visent à provoquer, nourrir et animer le débat, à faire réagir aussi. Ce ne sont plus seulement des images en mouvement, mais du et pour le mouvement.</p><p>Ces films donnent à entendre plus encore qu'ils ne montrent, posant de fait la question de la mise en scène de la parole. Comment recueillir ces témoignages sans distraire l'œil du spectateur&nbsp;? Que montrer pour accompagner ces récits&nbsp;? Comment raconter et dialoguer avec ces nouvelles voix qui émergent contre les discours institutionnels&nbsp;? Chaque film donne sa réponse, propose une manière de repenser le langage cinématographique au moment où le langage est lui-même un enjeu de lutte. Chris Marker initie la pratique des ciné-tracts, films brefs au montage brut et aux messages choc&nbsp;: plusieurs d'entre eux mettent en valeur les graffitis ou l'écrit, comme une voix muette qui envahit l'écran. Carole Roussopoulos, qui filmera notamment les mouvements de libération des femmes dans les années 70, développe un montage en direct, où la caméra bondit, sur le vif, d'un orateur ou d'une oratrice à l'autre, au rythme des prises de parole.</p><p><em>Fleurs et grenades</em> propose aussi sa manière de faire parler les films. L'anonymat de l'auteur évoque le désir de collectif caractéristique de cette période&nbsp;: le cinéma est à tout le monde. Ce n'est plus l'expression d'un auteur ou d'une autrice qui est mise en avant, mais celle du peuple descendu dans les rues. Chaque récit documente et évoque d'autres manifestations, y compris plus récentes, mais ce qui marque est peut-être ailleurs. Un bandage, un fruit, un pied, une main qui s'agite, une cigarette entre les doigts. Autant de petits détails en gros plan, des signes, des traces. Le corps et son langage accompagnent ces récits de luttes et de violences. Et d'espoirs. Car de détails en témoignages, les sourires, eux, persistent.</p><p>Camille Chanod (juin 2023)</p><p class='note'>Camille Chanod est l'auteure de «&nbsp;The Sound and the Flurry of 1970's French and Italian Cinema&nbsp;», thèse de doctorat sous la direction d'Anne Garréta et Roberto Dainotto, Duke University, 2023.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Le site d'ISKRA&nbsp;: <a href='http://www.iskra.fr'>http://www.iskra.fr</a></li><li>Un dossier sur les États généraux du cinéma français de mai-juin 68&nbsp;: <a href='https://www.cnc.fr/cinema/actualites/_877712'>https://www.cnc.fr/cinema/actualites/_877712</a></li><li>«&nbsp;Esprit(s) de Mai 68&nbsp;», exposition virtuelle de la BnF (2008)&nbsp;: <a href='http://expositions.bnf.fr/mai68/'>http://expositions.bnf.fr/mai68/</a></li></ul>","vimeo":"830195578","status":1,"datePublished":"2023-06-21"}