{"section":"Aurore noire","slug":"141381-anna-ladd-dans-son-atelier-parisien-anonyme-1918","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/141381.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/141381.jpg"},"pk":141381,"titreFr":"Anna Ladd dans son atelier parisien","titreEn":"Anna Ladd in Her Parisian Studio","realisateurs":"Anonyme","annee":1918,"pays":"France","duree":"1:08","version":"Silencieux","en":"Soundless film","synopsis":"<p>La sculptrice américaine Anna Coleman Ladd accueille dans son atelier parisien des soldats blessés au visage, des «&nbsp;gueules cassées&nbsp;», pour leur fabriquer des masques dissimulant leurs blessures. Une autre sculptrice, Jane Poupelet, est de passage dans l'atelier.</p><p class='lang-en'>The American sculptor Anna Coleman Ladd receives wounded soldiers with facial injuries, the «&nbsp;gueules cassées&nbsp;» (<em>« broken faces »</em>), into her Parisian studio, where she crafts masks to conceal their injuries. Another sculptor, Jane Poupelet, pays a visit.</p>","restauration":"<p>Fragment de 37 mètres sauvegardé en 1996 puis numérisé en 2010 par la Cinémathèque française d'après une copie nitrate issue  de ses collections. Avant d'être identifiées en 2010, les images étaient situées en fin de bobine du film <em>Martyrs chrétiens</em> et nommées «&nbsp;Femme sculpteur&nbsp;». D'autres prises de vue sont conservées à la Smithsonian Institution à Washington.</p>","comment":"<p>«&nbsp;Sourire quand même&nbsp;»&nbsp;: devise des gueules cassées, inventée par le colonnel Picot, fondateur de l'association Les Blessés de la face, en 1921.</p><p>Anna Coleman Watts Ladd était une artiste et sculptrice américaine, aujourd'hui connue pour son travail auprès des soldats blessés de la Première Guerre mondiale, ceux touchés par des blessures faciales graves, au visage en partie détruit par des éclats d'obus, des balles ou des lance-flammes, et appelés «&nbsp;gueules cassées&nbsp;». Elle a joué un rôle crucial dans l'effort de réhabilitation de ces soldats, utilisant son talent artistique pour les aider à retrouver leur dignité. Anna Ladd a été engagée par la Croix-Rouge américaine et a fondé à Paris dans le 6<sup>e</sup> arrondissement un atelier qu'elle a occupé de fin 1917 à 1920, le «&nbsp;Studio for Portrait Masks&nbsp;». Elle y a créé des masques en plâtre pour camoufler les déformations faciales des vétérans. Ces masques étaient non seulement esthétiques, mais ils avaient également une fonction psychologique, permettant aux anciens combattants de se réinsérer dans la société.</p><p>Les soldats venaient à l'atelier de Ladd pour faire mouler leur visage et sculpter leurs traits sur de l'argile ou de la pâte à modeler. Cette forme était ensuite utilisée pour construire une prothèse en cuivre galvanisé extrêmement fin. Le travail pouvait s'étendre sur tout un mois. Le métal émaillé était peint, pour se rapprocher le plus possible de la carnation du patient destiné à recevoir la prothèse. Anna Ladd utilisait de véritables cheveux pour créer les cils, les sourcils et les moustaches. La prothèse était attachée au visage par des ficelles ou des lunettes, comme celles créées dans le «&nbsp;Tin Noses Shop&nbsp;» de Francis Derwent Wood à Londres à la même époque. Son approche se distinguait par une attention particulière aux détails et à la personnalité des individus, ce qui lui permettait de produire des masques qui, tout en cachant les blessures, restituait une certaine forme d'identité. Son travail a eu un impact profond sur la perception des blessures de guerre et sur le processus de guérison des soldats, et il reste un témoignage poignant de la souffrance humaine et de la résilience. En 1932, le gouvernement français lui décernait le titre de Chevalier de la Légion d'honneur en reconnaissance de son travail. Le travail de Ladd est aujourd'hui appelé anaplastologie, soit l'art, l'artisanat et la science de la restauration d'une anatomie absente ou mal formée, par des moyens artificiels.</p><p>Souvent, les seules images de ces gueules cassées proviennent de photographies en noir et blanc qui, par leur manque de couleur et de mouvement, ne permettent pas de juger de l'effet réel des masques. Ce n'est pas le cas dans le fragment conservé par la Cinémathèque française. Les masques n'étaient pas non plus en mesure de restaurer les fonctions perdues du visage, comme la capacité de mâcher ou d'avaler. Les voix des hommes défigurés qui portaient les masques ne sont pour la plupart connues que par la maigre correspondance échangée avec Ladd, mais comme elle l'a elle-même rapporté, «&nbsp;les lettres de gratitude des soldats et de leurs familles font mal, ils sont si reconnaissants&nbsp;». «&nbsp;Grâce à vous, j'aurai un foyer&nbsp;», lui avait écrit un soldat. «&nbsp;La femme que j'aime ne me trouve plus repoussant, comme elle en avait le droit.&nbsp;»</p><p>À la fin de l'année 1919, le studio de Ladd avait produit 185 masques, ce qui reste peu face aux quelques 20&nbsp;000 victimes faciales estimées de la guerre.</p><p>Émilie Cauquy</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Notice biographique d'Anna Coleman Ladd sur le site de la Smithsonian Institution (en anglais)&nbsp;: <a href='https://www.si.edu/spotlight/women-in-wwi/anna-coleman-ladd'>https://www.si.edu/spotlight/women-in-wwi/anna-coleman-ladd</a></li><li>Anna Coleman Ladd papers, 1881-1950, fonds d'archives numérisé accessible en ligne&nbsp;: <a href='https://www.aaa.si.edu/collections/anna-coleman-ladd-papers-10600'>https://www.aaa.si.edu/collections/anna-coleman-ladd-papers-10600</a></li><li>La correspondance d'Anna Ladd avec les soldats&nbsp;: <a href='https://transcription.si.edu/project/16868'>https://transcription.si.edu/project/16868</a></li><li>Portrait photographique d'un soldat portant son masque, sur le site de la Library of Congress&nbsp;: <a href='https://www.loc.gov/item/2017681208'>https://www.loc.gov/item/2017681208</a></li><li>À propos de <em>Gueule d'amour</em>, bande dessinée d'Aurélien Ducoudray et Delphine Priet-Mahéo, La Boîte à bulles, 2012<a href='https://www.la-boite-a-bulles.com/serie/115'>https://www.la-boite-a-bulles.com/serie/115</a></li></ul>","vimeo":"1017860254","status":1,"datePublished":"2024-11-13"}