{"section":"Slava Ukraïni ! Слава Україні!","slug":"141926-melodie-pour-orgue-de-barbarie-kira-mouratova-2009","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/141926.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/141926.jpg"},"pk":141926,"titreFr":"Mélodie pour orgue de Barbarie","titreNx":"Мелодия для шарманки","realisateurs":"Kira Mouratova","annee":2009,"pays":"Ukraine","duree":"2:32:21","version":"VO avec sous-titres français en option","isCC":true,"interpretation":"Lena Kostiouk, Roma Bourlaka, Natalia Bouzko","synopsis":"<p>À la mort de leur mère, Nikita et Aliona, demi-frère et sœur, se lancent ensemble à la recherche de leurs pères respectifs. Mais ils sont seuls dans la grande ville à la veille de Noël, et leur quête tourne au drame.</p>","restauration":"<p>Remerciements à Oleh Kohan et Polina Teshabaieva (Sota Cinema Group), Anna Koriagina, Jenny Prygunova, Dariya Bibikova.</p>","comment":"<p>Pour ce film, Kira Mouratova décide de travailler à partir d'un scénario écrit par Vladimir Zouev, dramaturge de Kiyv, avec qui elle a partagé la douloureuse expérience du projet avorté et interdit par la censure soviétique <em>Regardez attentivement les rêves</em> (1969). Le scénario est repris à six mains, par Zouev, Mouratova et Evgueni Goloubenko, son mari et plus proche collaborateur. Ce périple de deux enfants égarés et stoïques à travers Kiyv se présente comme un anti-conte de Noël, jouant avec l'imagerie et les codes de ce genre tout en les détournant. L'imagerie de Noël parsème le film sous forme de sapins synthétiques aux couleurs criardes qui surgissent un peu partout sur le chemin des orphelins, ou encore sous forme de cartes postales et de chants de Noël. Mais si le film n'est pas sans nous rappeler des récits aussi incontournables que <em>La Petite fille aux allumettes</em> de Hans Christian Andersen ou <em>Le Petit garçon à l'arbre de Noël du Christ</em> de Fiodor Dostoïevski, c'est dans une ville et des «&nbsp;non-lieux&nbsp;» contemporains que se déroule l'action. Les enfants traversent ainsi la gare, le casino, une vente aux enchères ou encore un supermarché, grande machine sans âme où se déroule une importante partie du film.</p><p>Les autres, adultes et enfants, que croise le binôme, sont des monades soliloquantes, prises dans leurs petites obsessions personnelles. L'impossibilité de la communication et la rupture du lien social apparaissent à travers les inversions, décalages et ricochets entre les enfants et le reste du monde. Les rôles sont ainsi régulièrement inversés&nbsp;: les clients du supermarché volent, les employées du guichet des renseignements ne renseignent personne. La trajectoire que tracent les deux enfants dans cette société autiste fait parfois surgir l'espoir mais interroge sans cesse sur ces vies dont la présence semble être à tout instant effaçable, comme l'empreinte laissée par une main sur une vitre glacée.</p><p>Après <em>Les Longs adieux</em> et <em>L'Accordeur</em>, deux films d'une immense douceur, ce conte amer sur une enfance perdue nous permet de découvrir une autre facette de la cinéaste, très lucide sur les violences souterraines et l'indifférence du monde. Aujourd'hui, alors que les médias occidentaux semblent se décentrer progressivement de la guerre en Ukraine, ce film nous rappelle à quel point l'indifférence guette chacun d'entre nous.</p><p>Eugénie Zvonkine</p>","links":[{"url":"https://www.cinematheque.fr/video/1471.html","text":"Voir aussi la vidéo de la conférence d'Eugénie Zvonkine «&nbsp;Qui êtes-vous Kira Mouratova&nbsp;?&nbsp;» (Cinémathèque française, 26 septembre 2019)"}],"vimeo":"694438757","status":2,"datePublished":"2022-05-03","dateUnpublished":"2022-05-31"}