{"section":"American Fringe","slug":"142162-green-house-armando-lamberti-2018","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/142162.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/142162.jpg"},"_note":"Initialement dépublié le 02/12/20, republié le 10/03/21","pk":142162,"titreFr":"Green House","realisateurs":"Armando Lamberti","annee":2018,"pays":"États-Unis","duree":"1:41:06","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"Brian May, Monica May, Julia Bika, Taylor Breit, Kristi Breen","synopsis":"<p>Un jeune homme, atteint de paranoïa depuis le cambriolage de son appartement, est contraint par sa mère à trouver refuge chez sa sœur dont il n'est pas du tout proche.</p><p class='lang-en'>A fragile young man suffers a mental breakdown following the mysterious robbery of his apartment and, at the behest of his doting mother, finds himself the unwanted houseguest of his estranged sister.</p>","restauration":"<p><em>Green House</em> a été présenté à la Cinémathèque française en 2019 dans le cadre de la programmation American Fringe. Remerciements à Arts Arena, Livia Bloom Ingram, Richard Peña, Octavio Gonzalez (Skinkro Subtitling).</p>","comment":"<p>Brian et moi n'avons pas écrit le scénario de <em>Green House</em> avec l'intention de financer le film nous-mêmes. En fait, étant donné notre optimisme invétéré et notre penchant commun pour la pensée magique, nous étions persuadés qu'Hollywood viendrait à nous après la sortie en salles de notre premier long métrage, Exhibition Day. Et nous en étions tellement convaincus que nous avons même décidé du casting à l'avance et estimé un budget prévisionnel qui, nous en sommes convenus, devrait avoir au moins six zéros. Après tout, Meryl Streep n'est pas bon marché et nous nous étions déjà sûrs qu'elle était destinée à jouer le rôle de Miriam Carlough, le personnage de la mère tourmentée de notre scénario. Mais, à notre grand dam, Hollywood nous a ignorés et le projet de <em>Green House</em> a traîné sur le disque dur de Brian sans jamais parvenir à se frayer un chemin jusqu'à Mme Streep. Ou jusqu'à son agent, ou son manager, ou quiconque parmi ses relations, même lointaines. Après avoir pansé notre ego meurtri pendant plusieurs mois, nous avons finalement retrouvé notre arrogance sans limite, à l'origine de la plupart de nos choix créatifs, et avons choisi de financer et de filmer <em>Green House</em> nous-mêmes. Après tout, qui aurait besoin de Meryl Streep et d'un budget d'un million de dollars quand il a une caméra Bolex numérique défaillante et une équipe d'acteurs non professionnels&nbsp;? Pas nous. Pas Armando Lamberti et Brian May.</p><p class='lang-en'>Brian and I did not write the <em>Green House</em> screenplay with the express intention of funding the film ourselves. In fact, given our inveterate optimism and shared penchant for magical thinking, we both assumed Hollywood would come calling after the theatrical release of our first feature, <em>Exhibition Day</em>. And we were so convinced of this seeming inevitability that we even took it upon ourselves to both mentally cast our next film ahead of time and estimate a prospective budget which we agreed should be in the low seven figures, at the very least. After all, Meryl Streep certainly doesn't come cheap and we'd already convinced ourselves that she was destined to play the role of Miriam Carlough, the beleaguered mother character in the script we'd just completed. Shockingly, though, Hollywood remained ignorant to our designs and the <em>Green House</em> script languished on Brian's hard drive without ever managing to make its way to Mrs. Streep. Or her agent, or her manager, or anybody even remotely affiliated with her. So, after nursing our bruised egos for a number of months, we finally rediscovered the inner reserve of arrogance responsible for most of our creative decisions and elected to fund and shoot <em>Green House</em> ourselves. After all, who needs Meryl Streep and a million-dollar budget when you've got a malfunctioning Digital Bolex camera and a cast of nonprofessional actors? Not us, that's who. Not Armando Lamberti and Brian May.</p><p>Armando Lamberti &amp; Brian May</p><h3>Le mot des programmateurs / <span class='lang-en'>Curators' note</span></h3><p>Vous êtes sur le point de voir un film qui incarne pour nous l'esprit même d'American Fringe. <em>Green House</em> est une vraie une pépite à l'humour dérangeant et pince-sans-rire, un film aux couleurs saturées et aux compositions de plans frappantes. L'histoire totalement inattendue&nbsp;–&nbsp;à la croisée de David Lynch, Jim Jarmusch et Aki Kaurismäki, mais version artisanale&nbsp;–&nbsp;de Joel, un jeune homme fragile qui semble souffrir d'angoisses après le mystérieux cambriolage de son appartement. Interprété à la façon de Paul Rudd par le charismatique et talentueux Brian May, Joel est profondément attaché à sa mère&nbsp;–&nbsp;merveilleusement jouée par la mère de l'acteur, Monica May. Le duo créatif Armando Lamberti-Brian May, c'est d'abord l'histoire d'une rencontre&nbsp: tous deux originaires du New Jersey, ils se sont connus au Ramapo Community College, et ils dégagent ensemble une énergie et un enthousiasme incroyables. Non seulement l'équipe, des acteurs aux techniciens, est composée pour beaucoup de membres de leurs familles, mais ils ont également écrit, réalisé, joué, monté, et même composé la bande originale du film&nbsp;–&nbsp;en jouant de tous les instruments&nbsp;!</p><p class='lang-en'>An unsettling, deadpan gem, <em>Green House</em> is filled with rich, saturated color and striking compositions. The utterly unpredictable story—which brings together flavors from David Lynch, Jim Jarmusch and Aki Kaurismaki with a do-it-yourself roughness—follows Joel, a fragile young man, who seems to suffer breakdown after the mysterious robbery of his apartment. Played with shades of Paul Rudd by the charismatic and talented Brian May, Joel is deeply attached to his mother—here wonderfully played by May's actual mother, Monica May. Filmmakers Armando Lamberti and Brian May are New Jersey natives who met at Ramapo Community College and, together, their energy and enthusiasm is incredible. Not only is the cast and crew populated by family members, but they wrote, directed, starred in, edited, and even scored the film—even playing all the instruments!</p><hr class='short'><p>Si vous souhaitez programmer le film / <span class='lang-en'>If you wish to program the film</span>&nbsp;: lamberti.may.productions@gmail.com</p><p>Écouter la chanson «&nbsp;Rochdale Principals&nbsp;», tirée de la bande originale du film / <span class='lang-en'>Listen to the song \"Rochdale Principals\" from the film's soundtrack</span>&nbsp;: <a href='https://soundcloud.com/user-253041171/rochdale-principals'>https://soundcloud.com/user-253041171/rochdale-principals</a>.</p>","presentation":{"vimeo":"478112130","title":"Présentation d'American Fringe par Livia Bloom Ingram et Richard Peña"},"vimeo":"475452522","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/142162-2.jpg","restrict":false,"status":2,"datePublished":"2020-11-20","datePublishedEn":"2021-03-10"}