{"pk":142159,"titreFr":"A Great Lamp","realisateurs":"Saad Qureshi","annee":2019,"pays":"États-Unis","duree":"1:18:34","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"Steven Maier, Spencer Bang, Netta Green, Max Wilde","synopsis":"<p>Deux vandales tristes et un chômeur solitaire errent dans les coins désolés d'une petite ville de Caroline du Nord tout en attendant le chimérique lancement d'une fusée.</p><p class='lang-en'>Two sad vandals and an unemployed loner await a fabled rocket launch as they roam the wasted spaces and unused corners of a North Carolina river town.</p>","restauration":"<p><em>A Great Lamp</em> a été présenté à la Cinémathèque française en 2019 dans le cadre de la programmation American Fringe. Remerciements à Arts Arena, Livia Bloom Ingram, Richard Peña, Octavio Gonzalez (Skinkro Subtitling).</p>","comment":"<p><em>A Great Lamp</em>, filmé sur une période de dix jours durant l'hiver 2017, est un instantané émotionnel des sentiments que mes amis les plus proches et moi-même ressentions à ce moment-là, au seuil de la vingtaine. La solitude. L'abandon. Perdus dans le monde, seuls, pour la première fois. Histoire kaléidoscopique de douleur et d'amitié, <em>A Great Lamp</em> sera à jamais un cliché nostalgique que je contemplerai toute ma vie, la photo d'un hiver toujours plus lointain au cours duquel sept amis se sont réunis et ont réalisé un film&nbsp;–&nbsp;dans le seul but de se rendre mutuellement heureux.</p><p class='lang-en'><em>A Great Lamp</em>, filmed over the course of ten days in the winter of 2017, is an emotional timestamp infused with the feelings myself and my closest friends were each feeling at the time in our early 20s. Loneliness. Abandonment. Lost in the world on our own for the first time. A narrative kaleidoscope of pain and friendship, <em>A Great Lamp</em> will forever serve as a nostalgic photograph to look back upon throughout my life, one of an ever distant winter in which seven friends banded together and made a film—purely to make each other happy.</p><p>Saad Qureshi</p><h3>Le mot des programmateurs / <span class='lang-en'>Curators' note</span></h3><p>Tourné dans un noir et blanc lumineux, le récit expérimental de Saad Quereshi lie les pérégrinations de trois vagabonds en Caroline du Nord qui défendent fièrement leurs excentricités dans une société conformiste. Le film renferme une tristesse moderne et déconnectée, mais capte également tous ces moments où la vie laisse sourdre sa belle étrangeté.</p><p class='lang-en'>Shot in luminous black-and-white, Saad Quereshi's experimental narrative links the wanderings of three drifters in North Carolina who defiantly defend their personal eccentricities in a society that would have them conform to its ideals. The film embodies a modern, disconnected sadness, but likewise captures all those moments where the beautiful strangeness of life bleeds through.</p><hr class='short'><p>Si vous souhaitez programmer le film / <span class='lang-en'>If you wish to program the film</span>&nbsp;: saadqureshi@kerofilms.com</p>","presentation":{"vimeo":"478112130","title":"Présentation d'American Fringe par Livia Bloom Ingram et Richard Peña"},"vimeo":"475417932","isCatFilm":false,"restrict":false,"status":2,"datePublished":"2020-11-19","dateUnpublished":"2020-12-02","isArchived":false,"collection":"American Fringe","slug":"142159-a-great-lamp-saad-qureshi-2019","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/142159-1.jpg"}