{"section":"Toute la mémoire du monde 2022","slug":"142842-around-south-central-roger-andrieux-1970","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/142842.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/142842.jpg"},"pk":142842,"titreFr":"Around South Central","realisateurs":"Roger Andrieux","annee":1970,"pays":"États-Unis","duree":"25:43","interpretation":"Bobby Seale, Eldridge Cleaver","synopsis":"<p>Documentaire sur les Black Panthers de la côte Ouest, la répression meurtrière par le FBI et les forces de police.</p>","restauration":"<p>Film numérisé en 2020 d'après une copie 16&nbsp;mm d'époque confiée par le réalisateur à la Cinémathèque française.</p>","comment":"<p>En 1968, à 27 ans, Roger Andrieux, qui vient du théâtre, part faire des études de réalisation à UCLA, dans le département dirigé par Colin Young, un ami de Jean Rouch. Les États-Unis sont en pleine ébullition sociale, ce qui se traduit, en particulier à Los Angeles, par des heurts entre la police et le mouvement des Black Panthers, né deux ans auparavant. Ce mouvement de libération des Noirs fascine de nombreux cinéastes. Au même moment se croisent Agnès Varda, qui filme son documentaire <em>Black Panthers</em>, mais aussi les étudiants français de UCLA. Parmi eux, Yolande du Luart, qui consacre son projet de fin d'année à Angela Davis, son enseignante (<em>Angela Davis, portrait d'une révolutionnaire</em>) et sur lequel Roger Andrieux sera caméraman, ou encore Jean-Marie Bénard, qui réalise <em>Akbar in Cineland</em>.</p><p>Là où Agnès Varda garde une certaine distance, filme ce qui l'étonne, les coiffures, les impressionnantes parades armées des militants, Roger Andrieux, lui, préfère la plongée directe. Il dédie son film à deux étudiants assassinés sur le campus de UCLA en 1969, donne la parole à un jeune adolescent militant, insiste sur les œuvres sociales du mouvement, les discussions. Pendant ses sept années passées aux États-Unis, il collabore avec François Reichenbach, venu tourner <em>Medecine Ball Caravan</em>. Il réalise également <em>Mister Brown</em>, une fiction retraçant l'échec d'un boulanger noir dans un quartier blanc, et qui, tout comme <em>Around South Central</em>, sortira en France en 1975.</p><p>Wafa Ghermani</p>","vimeo":"688926352","status":1,"datePublished":"2022-04-02"}