{"section":"HENRI, premier anniversaire","slug":"143993-voyage-a-travers-un-film-jean-luc-godard-1981","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/143993-1.jpg","pk":143993,"titreFr":"Voyage à travers un film","sousTitreFr":"(Sauve qui peut (la vie))","realisateurs":"Jean-Luc Godard","annee":1981,"pays":"Suisse","duree":"1:37:44","interpretation":"Jean-Luc Godard, Christian Defaye, Isabelle Huppert","synopsis":"<p>Un voyage télévisuel guidé par Jean-Luc Godard à l'intérieur de son film <em>Sauve qui peut (la vie)</em>, incorporant des conversations filmées entre lui et Isabelle Huppert, ou avec le critique de cinéma Christian Defaye. Dans ce remarquable remix autocritique, qui constitue une expérience unique et trop oubliée, Godard se sert des ressources de la télévision pour éclairer et commenter son film. «&nbsp;C'est la première fois que ça se fait, ça...&nbsp;», observe-t-il.</p>","shortSynopsis":"<p>Du 9 au 12 avril, HENRI fête son premier anniversaire. Ce week-end, un film-essai méconnu de Jean-Luc Godard autour de la création d'un film, <em>Sauve qui peut (la vie)</em>, qui marqua un nouveau tournant dans son œuvre.</p><p>Un voyage télévisuel guidé par Jean-Luc Godard à l'intérieur de son film <em>Sauve qui peut (la vie)</em>, incorporant des conversations filmées entre lui et Isabelle Huppert, ou avec le critique de cinéma Christian Defaye. Dans ce remarquable remix autocritique, qui constitue une expérience unique et trop oubliée, Godard se sert des ressources de la télévision pour éclairer et commenter son film. «&nbsp;C'est la première fois que ça se fait, ça...&nbsp;», observe-t-il.</p>","restauration":"<p>Remerciements à Michael Witt, Delphine Zimmermann (RTS).</p><p>Ce film n'est plus disponible sur HENRI mais une version plus courte (62 min) en est visible sur le site de la Radio télévision suisse&nbsp;: <a href='https://www.rts.ch/play/tv/special-cinema/video/special-godard--sauve-qui-peut-la-vie?urn=urn:rts:video:9923322'>https://www.rts.ch/play/tv/special-cinema/video/special-godard--sauve-qui-peut-la-vie?urn=urn:rts:video:9923322</a>.</p>","comment":"<p>Cette remarquable variation télévisuelle de <em>Sauve qui peut (la vie)</em> (1980) réalisée par Jean-Luc Godard pour la télévision suisse sous le titre <em>Voyage à travers un film (Sauve qui peut (la vie))</em> ne figure dans aucune filmographie du cinéaste et fut longtemps ignorée des cinéphiles et des chercheurs, y compris des spécialistes de son œuvre. Elle fut diffusée sur la Télévision suisse romande (TSR) et la Radio svizzera di lingua italiana (RSI) en février 1981, pour accompagner la sortie en salles en Suisse de <em>Sauve qui peut (la vie)</em>. Les deux personnages clés impliqués dans sa production, outre Godard lui-même, étaient d'une part Raymond Vouillamoz, le responsable de la fiction à la TSR, et Christian Defaye, le présentateur vétéran de «&nbsp;Spécial Cinéma&nbsp;», la très populaire émission de cinéma de la chaîne.</p><p>Au moment où Godard commence à travailler à <em>Voyage à travers un film</em>, il vient d'acquérir l'appareil de télécinéma qu'il convoite depuis longtemps, qui lui permet de transférer les films sur support vidéo et de manipuler vidéographiquement les matériaux ainsi générés. Il ne se contente pas de démanteler et de remonter les images de <em>Sauve qui peut (la vie)</em>, en réordonnant substantiellement ses matériaux d'origine, et en utilisant à l'occasion les mêmes plans plusieurs fois dans des contextes différents. Il met aussi en œuvre un détournement ludique du format conventionnel de l'émission «&nbsp;Spécial Cinéma&nbsp;» en intégrant dans la texture de <em>Voyage à travers un film</em> la dimension critique et dialogique du programme télévisuel. Il incorpore dans son montage deux nouveaux éléments principaux&nbsp;: de longs extraits des conversations filmées qu'il avait eues, d'une part, avec Defaye, d'autre part, avec Isabelle Huppert, l'une des deux actrices principales de <em>Sauve qui peut (la vie)</em>. Le film-émission est en partie un beau portrait audiovisuel de la comédienne.</p><p>La nouveauté formelle de <em>Voyage à travers un film</em> vient avant tout de la manière dont Godard combine les matériaux de <em>Sauve qui peut (la vie)</em> transférés par télécinéma et les dialogues nouvellement filmés, notamment à travers un usage extrêmement original des fondus et des surimpressions vidéo, utilisés comme outils créatifs/critiques pour examiner et éclairer de l'intérieur le film d'origine. Dans les nombreux passages de <em>Voyage à travers un film</em> où ces techniques sont utilisées, les extraits ne se bornent pas à illustrer ce qui est dit. Par le procédé de la stratification, Godard explore et forge des liens entre les sujets des conversations et les images du film. Il construit un circuit d'échange bidirectionnel et d'éclairage mutuel, dans lequel film et dialogue interagissent et se commentent constamment l'un l'autre.</p><p>Le résultat de cette vaste expérimentation est un total remixage électronique du film d'origine, une ample réflexion autocritique sur celui-ci, où Godard met en valeur les relations entre cinéma et télévision, entre cinéma et vie quotidienne, entre réalisateur et acteur. Il souligne également le travail qu'implique le processus de réalisation du film, celui qui prend place entre l'acteur et le réalisateur, et&nbsp;–&nbsp;deux thèmes clés de la production godardienne durant cette période&nbsp;–&nbsp;la relation entre l'amour et le travail, ainsi que l'insuffisance de la représentation cinématographique du monde du travail en général.</p><p>Michael Witt</p><hr class='short'><p>Lire aussi l'article de Michael Witt «&nbsp;Exhumation d'un travail oublié de Godard pour la télévision&nbsp;», <em>Trafic</em>, n°&nbsp;117, printemps 2021, pp. 78-92. Texte initialement publié en anglais («&nbsp;Unearthing a Forgotten Television Work by Jean-Luc Godard&nbsp;») dans la revue en ligne <em>Senses of Cinema</em>&nbsp;: <a href='https://www.sensesofcinema.com/2020/feature-articles/unearthing-a-forgotten-television-work-by-jean-luc-godard/'>https://www.sensesofcinema.com/2020/feature-articles/unearthing-a-forgotten-television-work-by-jean-luc-godard/</a>.</p><p>Lire aussi, en anglais, l'article de Raymond Vouillamoz «&nbsp;Recollections of Coproducing Two Videos by Jean-Luc Godard for Prime-Time on Télévision Suisse Romande&nbsp;: <em>Voyage à travers un film (Sauve qui peut (la vie))</em> (1981) and <em>Scénario du film Passion</em> (1982)&nbsp;»&nbsp;: <a href='https://www.sensesofcinema.com/2020/feature-articles/coproducing-two-videos-by-jean-luc-godard/'>https://www.sensesofcinema.com/2020/feature-articles/coproducing-two-videos-by-jean-luc-godard/</a>.</p>","vimeo":"532269604","status":3,"datePublished":"2021-04-10","dateUnpublished":"2021-04-12"}