{"section":"Henri Langlois","slug":"144538-langlois-keaton-a-paris-freddy-baume-1962","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/144538-1.jpg","pk":144538,"titreFr":"Langlois-Keaton à Paris","realisateurs":"Freddy Baume","annee":1962,"pays":"France","duree":"3:08","version":"Silencieux","en":"Soundless film","shortSynopsis":"<p>Traces furtives d'une visite, un certain 22 février 1962&nbsp;: Buster Keaton.</p>","synopsis":"<p>Traces furtives d'une visite, un certain 22 février 1962&nbsp;: Buster Keaton. Sur la bobine Kodachrome retrouvée à la Cinémathèque, Louis Aragon et Elsa Triolet semblent avoir fait le déplacement, mais aussi Yvonne Baby, Pablo Neruda, Lili Brik (sœur d'Elsa T.) et son mari Vassili Katanian, ou encore, un peu plus loin et se tenant près de Langlois, Raymond Rohauer (dont le travail de distribution aux États-Unis assurera les bases de la future Cohen Film Collection). Mais était-ce vraiment le même jour, ou s'agit-il de deux enregistrements qui se suivent sur la même bande&nbsp;?</p>","restauration":"<p>Familier du Saint-Germain-des-Prés des années 1950, proche de Boris Vian et Raymond Queneau, Freddy Baume, cinéaste, est également aux côtés de Langlois notamment quand il s'agit de filmer une réception avenue de Messine en l'honneur de Poudovkine et Tcherkassof en 1951, ou de participer aux projets de films d'art (prise de son pour <em>Le Cirque</em> de Calder).</p><p>Identification et numérisation d'un inversible 16&nbsp;mm dans les collections de la Cinémathèque française en 2014 à l'occasion du centenaire Langlois. Remerciements à Bernard Eisenschitz.</p>","comment":"<p>L'œuvre du génial Buster Keaton a toujours été vénérée par la Cinémathèque depuis sa fondation, et même avant 1936, lorsque Henri Langlois programmait déjà son ciné-club, le Cercle du cinéma. 1962 est une année très intense pour la Cinémathèque française. Les «&nbsp;hommages&nbsp;» s'y multiplient non-stop rue d'Ulm&nbsp;: Julien Duvivier, Frank Capra, Claude Autant-Lara, Marc Allégret, Ludwig Berger, Georg Wilhelm Pabst, Joseph Losey, Otto Preminger, Federico Fellini, Alexandre Astruc, l'ami Pierre Braunberger, et même Lev Koulechov, venu en personne avec sa femme, l'extraordinaire actrice Alexandra Khokhlova. Un événement émeut particulièrement les cinéphiles&nbsp;: la venue à la Cinémathèque de Buster Keaton, tombé dans l'oubli depuis les années 1930. Keaton, timidement, est venu frapper à la porte du 82, rue de Courcelles, où se trouvent les bureaux d'Henri Langlois. Celui-ci témoigne&nbsp;: «&nbsp;Un jour je rentre à la Cinémathèque et on me dit qu'il y a un vieil acteur du muet qui est là. J'arrive et je vois un monsieur que je ne connais pas. Il me dit&nbsp;: \"Je suis Buster Keaton.\" C'est un drôle de hasard miraculeux, vous comprenez.&nbsp;» Une réception est offerte à Keaton le 22 février 1962, rue de Courcelles&nbsp;; ses films sont ensuite projetés rue d'Ulm jusqu'en mars.</p><p>Laurent Mannoni</p>","vimeo":"438554992","status":2,"datePublished":"2020-05-03"}