{"pk":144536,"titreFr":"Henri Langlois vu par...","realisateurs":"Collectif","annee":2014,"pays":"France","duree":"31:00","version":"Sous-titres anglais (English subtitles)","en":"Film with English subtitles","synopsis":"<p>Série de 13 films en hommage à Henri Langlois, par et avec Bernardo Bertolucci, Souleymane Cissé, Francis Ford Coppola, Stephen Frears, William Friedkin, Costa-Gavras, Kiyoshi Kurosawa, Manoel de Oliveira, Roman Polanski, Jean-Paul Rappeneau, Volker Schlöndorff, Agnès Varda et Wim Wenders.</p>","comment":"<p>La plateforme HENRI, nommée en référence au fondateur de la Cinémathèque française, se devait de lui consacrer un programme spécifique pour rappeler par la voix de plusieurs grands cinéastes tout ce que le patrimoine cinématographique lui doit. Ce sont 13 témoignages recueillis en 2014, année du centenaire de Langlois et alors que son œuvre, la Cinémathèque française, lui consacre sa saison de programmation avec notamment une grande exposition «&nbsp;Le Musée imaginaire d'Henri Langlois&nbsp;». L'institution réunit un comité d'honneur de plus de 90 personnalités pour célébrer l'homme et la portée historique de son action et réalise alors des montages d'images d'archives rares sur la parole reconnaissante et émouvante de 13 cinéastes «&nbsp;disciples&nbsp;» de Langlois. Chacun confie ses souvenirs personnels alors qu'il était jeune cinéphile formé à la Cinémathèque, son «&nbsp;école du cinéma&nbsp;», ou s'exprime sur l'influence et l'héritage de celui désigné comme un «&nbsp;totem&nbsp;», un «&nbsp;père spirituel&nbsp;» ou un «&nbsp;maître&nbsp;» ayant consacré sa vie au patrimoine cinématographique, à sa sauvegarde et sa transmission.</p><p>Sylvie Vallon</p>","videoId":"808f882d-4556-467f-927c-b2c4460b773e","vimeo":"438553859","isCatFilm":false,"status":2,"datePublished":"2020-04-19","isArchived":false,"collection":"Henri Langlois","slug":"144536-henri-langlois-vu-par-collectif-2014","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/144536-1.jpg"}