{"pk":144590,"titreFr":"Films de Paul Nadar","realisateurs":"Paul Nadar","annee":"1896-1898","pays":"France","duree":"13:15","version":"Silencieux","synopsis":"<p>Montage de films attribués à Paul Nadar&nbsp;: Danses slaves, Danses russes, <em>Les Deux gosses</em>, Nadar pratiquant l'escrime, Nadar lisant <em>L'Écho de Paris</em> à la terrasse d'un café, Mademoiselle Zambelli de l'Opéra, Danse du papillon, Scène du rêve, Rue Royale, Place de la Concorde.</p>","restauration":"<p>Les deux ensembles composant ce film ont été restaurés par la Cinémathèque française&nbsp;: en 2013, aux laboratoires Éclair en 2K à partir de négatifs et copies d'époque issus de la collection Auboin-Vermorel déposés en 2011, et en 2014 aux laboratoires CinéNova en 4K à partir de copies originales et d'un contretype de sécurité réalisé par la Cinémathèque française dans les années 1960.</p>","comment":"<p>Voici un remarquable corpus de films des premiers temps, réalisés à partir de septembre 1896 par un illustre photographe&nbsp;: Paul Armand Tournachon, dit Paul Nadar (1856-1939), fils du célèbre Nadar. Les films originaux de Paul Nadar et deux de ses caméras ont été acquis auprès de sa veuve par la Cinémathèque française le 7 février 1950. Ce fonds a pu ensuite être complété récemment par d'autres découvertes, notamment dans la collection d'Olivier Auboin-Vermorel. Le fils Nadar utilisait en 1896 deux types de caméras pour réaliser ses films. L'une de ces caméras utilisait du film négatif 58&nbsp;mm non perforé, mais aucun des films en ce format n'a semble-t-il été sauvegardé. La deuxième caméra utilisait du film en format 35&nbsp;mm, mais non perforé également. Pour entraîner la pellicule 35&nbsp;mm, Nadar avait conçu un rouleau débiteur intermittent pourvu de petites pointes, qui laissait de petits trous sur le film après l'impression. Évidemment, une telle technique ne donnait pas entièrement satisfaction&nbsp;! Parmi les films négatifs retrouvés, certains comportent encore des traces de pointes sur les manchettes. Cet appareil 35&nbsp;mm, qui pouvait aussi servir de projecteur, a fonctionné devant les membres du conseil d'administration du Musée Grévin, le 12 mai 1897. Nadar devait alors succéder à Emile Reynaud et son Théâtre optique. Mais le résultat des projections n'enthousiasma aucun membre du conseil&nbsp;: «&nbsp;Le bruit des engrenages rend l'appareil de projection absolument impraticable&nbsp;» (compte-rendu du conseil d'administration du Musée Grévin, 17 mai 1897). Nadar fils abandonna alors sa caméra 35&nbsp;mm et acheta un appareil à film Edison standard, et réalisa encore quelques bandes. Puis cet ensemble tomba dans l'oubli. On y trouve pourtant quelques merveilles&nbsp;: les danses slaves des sœurs Rappo du théâtre de l'Alhambra, une adaptation des <em>Deux gosses</em> de Pierre Decourcelle, Nadar lui-même en escrimeur, et la célèbre danseuse Zambelli...</p><p>Laurent Mannoni</p><p>Pour plus d'informations sur les deux caméras (58 et 35&nbsp;mm) évoquées&nbsp;:<ul><li><a href='https: //www.cinematheque.fr/fr/catalogues/appareils/collection/camera-film-58-mmap-95-1404.html'>www.cinematheque.fr/fr/catalogues/appareils/collection/camera-film-58-mmap-95-1404.html</a></li><li><a href='https://www.cinematheque.fr/fr/catalogues/appareils/collection/camera-film-35-mmap-95-1403-1-4.html'>www.cinematheque.fr/fr/catalogues/appareils/collection/camera-film-35-mmap-95-1403-1-4.html</a></li></ul></p>","videoId":"6f7fbf27-93bf-4c58-80e2-01d0324d8c89","isCatFilm":false,"status":2,"datePublished":"2020-05-09T20:30:00","isPick":true,"collection":"Avant-gardes et incunables","slug":"144590-films-de-paul-nadar-paul-nadar-1896-1898"}