{"pk":144556,"titreFr":"Personne n'est à la place de personne","sousTitreFr":"Un film avec Christophe","realisateurs":"Dominique Gonzalez-Foerster, Ange Leccia","annee":2009,"pays":"France","duree":"1:02:49","interpretation":"Christophe","synopsis":"<p>De 2002 à 2004, Ange Leccia et Dominique Gonzalez-Foerster suivent le travail de Christophe et participent à son Olympia. Fragments de rencontres créatives.</p>","comment":"<p>En 1996, <em>Île de beauté</em>, le chef-d'œuvre d'Ange Leccia et Dominique Gonzalez-Foerster, s'achève sur <em>Le Tourne-cœur</em>, chanson de Christophe devenu programme esthétique du film. La rencontre physique avec le chanteur se produit alors, au Palais de Tokyo dont Ange Leccia dirige la section pédagogique Le Pavillon, et engendre des merveilles. Christophe invite les plasticiens à s'occuper des images pour son spectacle à l'Olympia (10-11 mars 2002), ils le feront à double titre. En premier lieu, sur scène, les films <em>Gold</em>, <em>Orage</em>, <em>Île de beauté</em>, <em>La Mer</em>, jusqu'alors montrés en salles ou en installation, soudain prolongent de leurs grands paysages cosmiques les vibrations vocales du compositeur-interprète. Ensuite, sous le titre <em>La Route des mots</em>, Ange Leccia et Dominique Gonzalez-Foerster réalisent les trois films qui documentent le spectacle&nbsp;: <em>Parking</em>, où Christophe évoque principalement son rapport au travail&nbsp;; une restitution complète du concert&nbsp;; <em>Le Hasard est un don</em>, centré sur les rapports du chanteur aux images, celles du cinéma, celles de l'art en général, et celles que tous trois viennent de créer ensemble. <em>La Route des mots</em> est montré en 2002 au Palais de Tokyo et publié en DVD.</p><p>En 2009, Ange Leccia et Dominique Gonzalez-Foerster signent <em>Personne n'est à la place de personne. Un film avec Christophe</em>, qui documente plus largement le parcours du chanteur&nbsp;: la visite de celui-ci au palais de Tokyo, la préparation de l'Olympia à la Coopérative de Mai (Clermont-Ferrand), un duo avec Bashung à la Maison de la culture de Grenoble en 2004... La précision «&nbsp;avec Christophe&nbsp;» n'a rien de redondant&nbsp;: il ne s'agit pas d'un film «&nbsp;sur&nbsp;» un autre artiste, mais de la fusion entre trois créateurs ultra-sensibles qui partagent et multiplient l'un par l'autre un même amour pour toutes les formes de beauté, de la plus naturelle à la plus sophistiquée, mais en commençant par celles qu'offre la culture populaire&nbsp;–&nbsp;la chanson, le cinéma, et son ancêtre, le music-hall.</p><p>Ange Leccia et Dominique Gonzalez-Foerster n'avaient encore jamais montré ce film, nous les remercions avec émotion.</p><p>Nicole Brenez</p>","videoId":"6b644164-e2e4-40f6-833c-56eb0d5ba0f1","vimeo":"439302256","isCatFilm":false,"status":2,"datePublished":"2020-04-20T20:30:00","isArchived":false,"collection":"Séances spéciales","slug":"144556-personne-n-est-a-la-place-de-personne-dominique-gonzalez-foerster-ange-leccia-2009","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/144556-1.jpg"}