{"pk":144790,"titreFr":"France contre les robots","artFr":"La","realisateurs":"Jean-Marie Straub","annee":2020,"pays":"Suisse","duree":"9:53","version":"Sous-titres anglais (English subtitles)","interpretation":"Christophe Clavert","synopsis":"<p>Un homme marche au bord d'un lac. Écoute d'un extrait du premier chapitre de l'essai de Georges Bernanos <em>La France contre les robots</em> (1944).</p>","restauration":"<p>Remerciements à Jean-Marie Straub, Barbara Ulrich et Belva Film.</p>","comment":"<p>Au crépuscule, un homme (Christophe Clavert) marche seul au bord d'un lac et la caméra (de Renato Berta) le suit. Puis il sort de son silence et fait entendre, comme annoncé par le générique, le diagnostic que, dès 1945, Georges Bernanos portait sur le monde actuel et le «&nbsp;système&nbsp;» qui le régit. La caméra, légèrement en arrière du marcheur qui soliloque, arrivera-t-elle à sa hauteur&nbsp;? Le dépassera-t-elle pour nous faire voir son visage comme il demande qu'on voie la vérité&nbsp;: en face&nbsp;? Conservera-t-il au contraire l'avance propre à la clairvoyance&nbsp;? On le saura quand se seront arrêtés le travelling et le monologue. Sur une ultime assertion («&nbsp;Un monde gagné pour la Technique est perdu pour la Liberté&nbsp;») prononcée face à la rive française du Léman, comme Bernanos adressait à la France, depuis le Brésil, son essai prémonitoire <em>La France contre les robots</em>. La page qui en est extraite (la deuxième) est ensuite réentendue. Une autre prise permet en effet de réécouter l'homme qui marche et de le suivre non pas de nouveau mais à nouveau. Car la lumière n'est plus crépusculaire et, pour qui sait voir, on ne marche jamais deux fois au bord du même lac.</p><p>Georges Bernanos avait déjà inspiré <em>Dialogue d'ombres</em> que Jean-Marie Straub, reprenant et modifiant un projet formé avec Danièle Huillet en 1954, tourna en 2015. Quant au lac Léman, à Rolle, c'est un espace qu'il a pu «&nbsp;apprivoiser&nbsp;», comme il dit, ces dernières années (voir <em>Où en êtes-vous, Jean-Marie Straub&nbsp;?</em>, Centre Pompidou, 2016). D'où <em>Gens du lac</em> (2017) et, plus court encore, ce film dont la dédicace, de la main de l'auteur, est&nbsp;: «&nbsp;Pour Jean-Luc.&nbsp;»</p><p>​​​​​​​​Jacques Bontemps</p>","videoId":"6914b08d-d658-4bb2-983c-ca607adb089a","isCatFilm":false,"status":2,"datePublished":"2020-05-15T20:30:00","collection":"Séances spéciales","slug":"144790-la-france-contre-les-robots-jean-marie-straub-2020"}