{"section":"Henri Langlois","slug":"144791-le-musee-fantome-jean-lassave-1974","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/144791-1.jpg","pk":144791,"titreFr":"Musée fantôme","artFr":"Le","realisateurs":"Jean Lassave","annee":1974,"pays":"France","duree":"27:13","synopsis":"<p>Un entretien avec Henri Langlois, directeur de la Cinémathèque française, dans le musée du cinéma du palais de Chaillot.</p>","restauration":"<p>Numérisation des éléments 16&nbsp;mm image et son confiés par le réalisateur à la Cinémathèque française à l'issue du Centenaire Langlois en 2014. Remerciements à Jean Lassave.</p>","comment":"<p>Le 14 juin 1972, Henri Langlois inaugure son musée du cinéma sur la colline de Chaillot, à l'endroit même où depuis neuf ans il projetait des films et organisait de petites expositions temporaires. Deux ans plus tard, il reçoit dans ses murs Jean Lassave, étudiant à l'IDHEC, pour un entretien, tourné en 16&nbsp;mm. Une réalisation restée inédite, dont seuls des extraits jusqu'à ce jour étaient visibles dans le beau film d'Edgardo Cozarinsky <em>Citizen Langlois</em> (1995). En 1974, le souffle déjà court, mais souriant et bienveillant (il a toujours su accueillir la jeunesse), Langlois apparaît assis, tel un gardien du temple ou le Bouddha de la cinéphilie, devant un fragment du décor reconstitué du <em>Cabinet du docteur Caligari</em>. À cette date, il a accompli le rêve d'une vie, par-delà ou dans les difficultés terribles que connaît la Cinémathèque à la même époque. Sa vision, il la décrit d'emblée&nbsp;: des salles qui font voir l'une après l'autre des fragments de l'histoire du cinéma, jusqu'à une dernière, la salle de projection, le tout formant l'expérience d'un art. Dans les unes, on accroche les restes des œuvres (les ossements), et dans l'autre on montre (on «&nbsp;expose&nbsp;», dit-il) leurs corps ressuscités, ici un manuscrit de Murnau et là un film de Murnau. Si ce trajet des cimaises à l'écran est fortement conseillé, le temps passé dans les espaces du musée, quant à lui, est libre. Langlois prend soin de se décrire comme le contraire d'un professeur. Longtemps un cancre, autodidacte, il n'allait certes pas faire de sa création une école, ou alors une école sans maître. À chacun de s'y perdre et de s'y trouver («&nbsp;Les choses me parlent&nbsp;»). Ainsi Jean Lassave intercale et juxtapose sur cette voix fatiguée et enfantine des vues d'un musée à la fois ordonné et labyrinthique, où même les couleurs des murs (dit Langlois dans ce film en noir et blanc) répondent à une signification secrète, éléments d'une mise en scène qui en appelle avant tout à la logique de la sensation. Comme les films qui n'auraient pas besoin de sous-titres pour se faire comprendre. En avril 1972, le même&nbsp;–&nbsp;qui évoquait alors, comme ici, l'enfant esquimau apprenant à vivre par osmose&nbsp;–&nbsp;déclarait à Rui Nogueira&nbsp;: «&nbsp;Depuis des années, toutes les expositions sont basées sur le système imbécile d'éducation explicative, car les gens aiment apprendre ce qu'il faut qu'ils pensent. Or, l'art ne s'explique pas, il se sent. Si l'on veut un lien entre l'art et l'homme, il faut recréer un cordon ombilical.&nbsp;»</p><p>Bernard Benoliel</p>","vimeo":"438555068","isCatFilm":false,"status":2,"datePublished":"2020-05-17"}