{"pk":144792,"titreFr":"Raison du plus fort n'est pas toujours la meilleure","artFr":"La","realisateurs":"Agosto DiFonzo, José Exposito","annee":1978,"pays":"France","duree":"27:26","interpretation":"Agosto DiFonzo, José Exposito, Georges Ravat, les adhérents de la MJC Gerland","synopsis":"<p>Trois jeunes amis, marginaux en quête de communication, arpentent tout un quartier&nbsp;: Gerland, à Lyon. Leur déambulation les mène à la MJC, qui semble être un véritable refuge pour la jeunesse des environs. Dans ce lieu social, nos trois héros vont provoquer une confrontation avec les adhérents, les responsables d'activités, la direction...</p>","restauration":"<p>Numérisation 2K et étalonnage réalisé en 2016 à partir de l'inversible 16&nbsp;mm et du son magnétique conservés depuis 2015 dans les collections de la Cinémathèque française. L'étalonnage a été suivi par Bruno Patin aux laboratoires Éclair. Remerciements à Agosto DiFonzo.</p>","comment":"<p>Soutenu par Michael Lonsdale et Janine Bazin pour la sélection au Festival des jeunes auteurs de Belfort en 1978, ce film a reçu le prix d'honneur Jacques Rozier. Il y est question de ping-pong et d'art du judo, de peine de mort, de développement musculaire et intellectuel, de politique. Ce quartier de Gerland a aujourd'hui tout perdu de son côté pittoresque. De grands ensembles modernes ont remplacé les usines et les hangars. Ces rues n'existent plus. <em>La Raison du plus fort n'est pas toujours la meilleure</em> est le témoin d'une époque révolue, un document d'archive à découvrir absolument, car c'est avant tout un film sur la jeunesse lyonnaise à la fin des années 1970, et sur un quartier qui, aujourd'hui encore, se modifie de manière spectaculaire et voit inéluctablement disparaître les traces de son histoire ouvrière et populaire.</p><p>Agosto DiFonzo</p>","videoId":"b853014e-f34e-4fe4-b908-d45bf79208a4","vimeo":"438544756","isCatFilm":false,"status":2,"datePublished":"2020-05-28T20:30:00","collection":"Le plein de super","slug":"144792-la-raison-du-plus-fort-n-est-pas-toujours-la-meilleure-agosto-di-fonzo-jose-exposito-1978"}