{"pk":144818,"titreFr":"Incunables de l'animation","realisateurs":"Auteurs divers","annee":"1833-1897","duree":"18:25","version":"Silencieux","synopsis":"<p>Montage inédit présentant quelques-uns des plus beaux exemples de premiers dessins animés, issus des collections de la Cinémathèque française&nbsp;: disques stroboscopiques (1833), bandes de zootrope (à partir de 1867), praxinoscope Reynaud (1878-1879), bandes de Muybridge et Anschütz (1880-1890), une bande chronophotographique de Marey inédite (1889), des films chromolithographiques (à partir de 1897), dont un s'inspirant du deuxième film de Georges Méliès, <em>Une séance de prestidigitation</em> (1896), dont nous donnons aussi une version photographique, inconnue jusqu'à présent.</p>","restauration":"<p>Numérisation et réanimation par Stéphane Dabrowski pour la Cinémathèque française.</p>","comment":"<h3>Disques stroboscopiques</h3><p>Depuis l'Antiquité, de nombreux chercheurs étudient le phénomène de la persistance des impressions lumineuses sur l'œil (ou «&nbsp;persistance rétinienne&nbsp;»). Les recherches se précisent au XIX<sup>e</sup> siècle, avec le Belge Joseph Plateau et l'Autrichien Simon Stampfer. En 1833, Plateau et Stampfer commercialisent avec succès les premiers «&nbsp;disques stroboscopiques&nbsp;» qui, avec leur système obturateur, vont inspirer quantité de nouveaux chercheurs, dont Marey et Louis Lumière à la fin du XIX<sup>e</sup> siècle. Ces disques, gravés ou lithographiés, sont les premiers «&nbsp;dessins animés&nbsp;» à être mis à la disposition du grand public. Les images conçues pour les premiers disques stroboscopiques (nommés aussi «&nbsp;phénakisticope&nbsp;» ou «&nbsp;phénakistiscope&nbsp;») sont souvent surprenantes. Certaines annoncent très clairement l'abstraction moderne du XX<sup>e</sup> siècle. Les mouvements sont courts, mais souvent bien analysés. Plateau et Stampfer seront suivis par de nombreux autres fabricants. Les deux premiers disques du programme appartiennent au musée des sciences de Gand et ont été réalisés par le peintre Madou pour Joseph Plateau).<p>La Cinémathèque française possède plus de 260 disques stroboscopiques originaux&nbsp;: <ul><li><a href='https://www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=ph%C3%A9nakistiscope'>www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=phénakistiscope</a></li></ul><p><h3>Bandes du zootrope</h3><p>Le zootrope a été imaginé par l'Autrichien Simon Stampfer en 1833 et l'Anglais William George Horner l'année suivante. Il s'agit d'une variante du phénakistiscope&nbsp;: les images sont disposées tout le long d'une bande en papier et sont observées dans un tambour à fenêtres obturatrices. Mais il faudra attendre la fin des années 1860 pour que divers éditeurs se lancent dans la commercialisation des bandes. Certains imprimeurs anglais ont imaginé de superposer deux bandes zootropiques en les décalant à des endroits précis&nbsp;: on obtient alors, par exemple, l'image d'un clown qui saute à travers un cerceau et qui se transforme brusquement en éléphant. Du Méliès avant l'heure&nbsp;! (notamment dans <em>Illusionniste fin de siècle</em>, 1899, où l'on voit Méliès sauter d'une table et se transformer en jeune danseuse).</p><p>La Cinémathèque française possède de nombreuses bandes zootropiques originales, dont quelques-unes sont reproduites dans le catalogue en ligne des collections d'appareils&nbsp;: <ul><li><a href='https://www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=zootrope'>www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=zootrope</a></li></ul></p><h3>Bandes du praxinoscope Reynaud</h3><p>Émile Reynaud (1844-1917) imagine en 1878 le praxinoscope («&nbsp;action&nbsp;» et «&nbsp;je regarde&nbsp;» en grec), encore un dérivé du phénakistiscope. La substitution d'une image à une autre se fait cette fois au moyen d'une couronne de 12 miroirs collés en polygone prismatique. L'obturation se fait par «&nbsp;compensation optique&nbsp;». Le praxinoscope est commercialisé en 1878. Un an après, le praxinoscope-théâtre, un «&nbsp;théâtre lilliputien&nbsp;» qui exploite les procédés des «&nbsp;spectres vivants&nbsp;» de John Henry Pepper, est proposé avec grand succès. Reynaud va rester longtemps à l'avant-garde de l'animation et des projections lumineuses, notamment grâce à son Théâtre optique, présenté au musée Grévin en 1892. Ses petites saynètes, lithographiées sur papier, sont toujours très gracieuses et poétiques.</p><p>La Cinémathèque française possède toutes les bandes des divers praxinoscopes de Reynaud&nbsp;: <ul><li><a href='https://www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Reynaud'>www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Reynaud</a></li></ul></p><h3>Bandes Muybridge et Anschütz</h3><p>Deux grands pionniers de la photographie animée, l'Anglais Eadweard Muybridge et l'Allemand Ottomar Anschütz, ont commercialisé pour le grand public, à partir des années 1880, des bandes de zootrope reproduisant leurs clichés de chevaux en mouvement. Les premières images animées de Muybridge, dès 1878, ont fait le tour du monde très rapidement. Le journal français <em>La Nature</em>, en 1879, publie un article et des images sur la photographie des chevaux qui seront très appréciées par Marey&nbsp;: «&nbsp;Je suis dans l'admiration des photographies instantanées de M. Muybridge...&nbsp;» En Angleterre, cependant, les clichés ne suscitent pas l'enthousiasme général&nbsp;: ils «&nbsp;sont d'une raideur et d'une laideur incroyables&nbsp;!&nbsp;». Beaucoup ont du mal à admettre la véracité scientifique de ces images. Muybridge édite ses bandes sous forme de gravures. Il les destine au zootrope mais aussi, fait peu connu, il prévoit une bande pour le praxinoscope. Anschütz, lui, propose uniquement des bandes photographiques.</p><p>La Cinémathèque française possède un fonds précieux sur Muybridge et Anschütz&nbsp;: <ul><li><a href='https://www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Muybridge'>www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Muybridge</a></li><li><a href='https://www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Ansch%C3%BCtz'>www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Anschütz</a></li></ul></p><h3>Une bande chronophotographique de Marey inédite</h3><p>Cette série d'images animées est inédite, vous la voyez pour la première fois depuis 1889. Elle a été retrouvée récemment dans les collections de la Cinémathèque française. C'est un témoin extrêmement précieux des premiers pas de la «&nbsp;photographie du mouvement&nbsp;» selon le physiologiste Étienne-Jules Marey. Marey utilise depuis 1882 la chronophotographie («&nbsp;écriture du temps par la lumière&nbsp;»), méthode pour enregistrer le mouvement sur plaque de verre. En 1888, avec l'introduction sur le marché des rouleaux de papiers négatifs Eastman, il obtient «&nbsp;une série d'images sur une longue bande de papier sensible, animée d'une translation rapide avec arrêts aux moments des poses&nbsp;». Fin 1889, grâce à la nouvelle pellicule transparente d'Eastman commercialisée pour le Kodak, Marey réalise ses premiers films sur support celluloïd. Il en produira plus de 600 avec l'aide de son préparateur Georges Demenÿ. Pour réaliser la synthèse de ses analyses chonophotographiques, Marey fabrique en 1890 cette bande de carton fenestré, sur laquelle il colle ses clichés animés&nbsp;–&nbsp;les tout premiers sont réalisés fin 1889. Cette bande, placée dans un zootrope en rotation, offre une animation parfaite.</p><p>La Cinémathèque française possède un fonds précieux sur Marey&nbsp;: <ul><li><a href='https://www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Marey'>www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=Marey</a></li></ul></p><h3>Films chromolithographiques... et le deuxième film de Méliès&nbsp;!</h3><p>La production des premiers «&nbsp;dessins animés&nbsp;» sur pellicule commence véritablement en 1897 et vient de Nuremberg, où les principaux fabricants de jouets s'étaient regroupés. Les «&nbsp;lanternes magiques cinématographe&nbsp;» projettent des films 35&nbsp;mm montés en boucle (environ 100&nbsp;cm de long), et imprimés en chromolithographie. Les sujets reprennent, parfois trait pour trait, les images de films édités par Edison, Lumière ou Méliès. On peut voir ainsi une <em>Arrivée d'un train en gare</em>, des Loïe Fuller, des <em>Arroseurs arrosés</em> et même un film ressemblant fortement à celui de Georges Méliès <em>Escamotage d'une dame chez Robert-Houdin</em> (1896) avec Jehanne d'Alcy. En 2014, il a été possible de retrouver un «&nbsp;film lithographique&nbsp;» représentant Méliès faisant un tour de prestidigitation. Les images ont été calquées sur un film de Méliès de 1896, et dont aucune copie ne subsistait alors. En 2015, deuxième découverte&nbsp;: le même film, monté en boucle, est découvert cette fois en noir et blanc. Il s'agit du deuxième film de Georges Méliès, <em>Une séance de prestidigitation</em> (1896), le n°&nbsp;2 du catalogue de sa production. Bien qu'encore incomplet, et tiré sur un support non identifié avec un procédé non clairement expliqué, ce petit film de Méliès retrouvé, monté en boucle, a une grande portée symbolique&nbsp;: c'est en effet la première fois que Méliès introduit le monde de la magie dans la cinématographie alors naissante.</p><p>Laurent Mannoni</p>","videoId":"e2fec72a-d966-489d-9953-b74886bb17fa","vimeo":"438542661","isCatFilm":false,"status":2,"datePublished":"2020-05-18T20:30:00","isArchived":false,"collection":"Avant-gardes et incunables","slug":"144818-incunables-de-l-animation-auteurs-divers-1833-1897","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/144818-1.jpg"}