{"pk":144888,"titreFr":"Fantôme de Robinson Crusoé","artFr":"Le","sousTitreFr":"Spectacle de lanterne magique","realisateurs":"Patrice Guérin","annee":2015,"pays":"France","duree":"1:10:29","isCC":false,"synopsis":"<p>Le héros de notre histoire est Robinson Crusoé qui, confiné sur son île, semble nous rappeler une actualité bien proche. Captation d'un spectacle de lanterne magique de la Cinémathèque française conçu à partir de plaques de sa collection.</p>","restauration":"<p><em>Le Fantôme de Robinson Crusoé</em> est la captation d'un spectacle de lanterne magique écrit et conçu par Laurent Mannoni (directeur scientifique du patrimoine de la Cinémathèque française), inspiré par l'œuvre de Daniel Defoe et les <em>Mémoires</em> d'Étienne-Gaspard Robertson. Avec Nathan Willcocks (narrateur), Liénor Mancip (harpe), Zak Mahmoud (bruitage), Laure Parchomenko et Laurent Mannoni (lanternistes). Ce spectacle a été donné en 2015 au Théâtre impérial de Compiègne dans le cadre du Festival du film historique.</p>","comment":"<p>«&nbsp;La lanterne magique est une machine d'optique que l'on nomme magique, sans doute à cause de ses effets prodigieux et des spectres et monstres affreux qu'elle fait voir, et que les personnes qui n'en savent pas le secret attribuent à la magie.&nbsp;» Cette définition date de 1693, quelques années après l'apparition de la «&nbsp;lanterne de peur&nbsp;» dans le grenier de l'astronome hollandais Christiaan Huygens à La Haye, en 1659&nbsp;–&nbsp;il y a plus de 360 années. La Cinémathèque française conserve l'une des plus belles collections au monde de plaques de lanterne magique (plus de 25&nbsp;000 pièces, datant du XVIII<sup>e</sup> siècle aux années 1920). Elle organise exceptionnellement des projections, réalisées avec des vues anciennes et une rarissime triple lanterne Tri-Unial fabriquée à Bradford en 1887.</p><p>Laurent Mannoni</p>","links":[{"url":"http://www.laternamagica.fr","text":"Voir aussi le site «&nbsp;Laterna magica&nbsp;», une plongée dans la collection de plaques de lanterne magique de la Cinémathèque française à travers quelques-uns de ses fonds"},{"url":"https://www.cinematheque.fr/fr/catalogues/appareils/collection/triple-lanterne-de-projectionap-98-2000.html","text":"Plus d'informations sur la triple lanterne Tri-Unial dans le Catalogue des appareils cinématographiques de la Cinémathèque française"}],"videoId":"c4522ef4-84d4-45e4-b21b-2d136b060bdb","vimeo":"439299682","isCatFilm":false,"status":2,"datePublished":"2020-06-06","isArchived":false,"collection":"Avant-gardes et incunables","slug":"144888-le-fantome-de-robinson-crusoe-patrice-guerin-2015","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/144888-1.jpg"}