{"pk":145051,"titreFr":"Maison du mystère, épisode 1","artFr":"La","sousTitreFr":"L'Ami félon","realisateurs":"Alexandre Volkoff","annee":1922,"pays":"France","adaptation":"D'après le roman <em>La Maison du mystère</em> de Jules Mary.","duree":"52:36","interpretation":"Ivan Mosjoukine, Charles Vanel, Hélène Darly","accompagnement":"Neil Brand","synopsis":"<p><em>Serial</em> en 10 épisodes. Julien Villandrit est propriétaire d'une usine de textile dont le gérant, Henri Corradin, est son ami d'enfance. Tous les deux aiment la même femme, Régine de Bettigny, qui accorde sa main à Villandrit. Fou de jalousie, Corradin va user de tous les moyens pour briser le couple. Trahisons, tragédie, séparations déchirantes, rebondissements... L'amour vaincra-t-il&nbsp;?</p>","shortSynopsis":"<p><em>Serial</em> en 10 épisodes. Julien Villandrit est propriétaire d'une usine de textile dont le gérant, Henri Corradin, est son ami d'enfance. Tous les deux aiment la même femme, Régine de Bettigny, qui accorde sa main à Villandrit. Fou de jalousie, Corradin va user de tous les moyens pour briser le couple. Trahisons, tragédie, séparations déchirantes, rebondissements... L'amour vaincra-t-il&nbsp;?</p><p>Épisode 1&nbsp;: L'Ami félon.</p>","restauration":"<p>Ce film a d'abord été restauré en 1985 par Renée Lichtig qui établit un matériel de conservation safety et un positif muet de présentation à partir d'un négatif nitrate d'origine. La reconstitution des dix épisodes du <em>serial</em> a été achevée en 1992.</p>","comment":"<p>Les films à épisodes n'avaient, il n'y a pas bien longtemps alors, pas d'adversaire plus acharné que moi. Je fuyais les salles où ils étaient projetés et de parti-pris, me refusais à aller voir une seule de ces innombrables parties des innombrables aventures qui composent un de ces films. Indéniablement, depuis quelques temps, il y a quelque chose de changé. Certains réalisateurs parmi ceux que j'admire le plus s'étant attachés à rénover ce genre de production, les éloges que l'on m'en fit me décidèrent à lever l'ostracisme dont j'avais frappé les <em>«&nbsp;serials&nbsp;»</em> et je m'en réjouis, car <em>La Maison du mystère</em> a achevé ma conversion.</p><p>Il ne s'agit plus là de faire du métrage de situations abracadabrantes, d'aventures extraordinaires, d'héroïnes dix fois tuées et dix fois ressuscitées, mais au contraire d'une adaptation très claire du roman de Jules Mary. Une science du rythme, de l'intensité, de la vérité, une très belle photographie où abondent d'ingénieuses trouvailles caractérisent la réalisation de M. Volkoff, qui a admirablement conduit ses interprètes. Il a d'ailleurs fort bien choisi ses interprètes, M. Volkoff&nbsp;! Mosjoukine et Charles Vanel font preuve d'une puissance dramatique de tout premier ordre. M<sup>elle</sup> Francine Mussey a enfin trouvé un rôle digne de son jeune et beau talent. M. Koline et M<sup>me</sup> Hélène Darly&nbsp;–&nbsp;elle est très belle, M<sup>me</sup> Darly&nbsp;!&nbsp;–&nbsp;complètent très heureusement cette distribution remarquable.</p><p>Chronique «&nbsp;L'habitué du vendredi&nbsp;», Cinémagazine, 23 mars 1923</p>","videoId":"3525e2e6-e634-44e3-930c-e7ec795537b9","isCatFilm":false,"links":[{"url":"https://www.cinematheque.fr/catalogues/restaurations-tirages/film.php?id=51689","text":"Plus de détails sur «&nbsp;La Maison du mystère&nbsp;» sur le Catalogue des restaurations et tirages de la Cinémathèque française"}],"restrict":false,"order":1,"status":2,"datePublished":"2020-06-24T20:30:00","isPick":true,"collection":"Albatros","slug":"145051-la-maison-du-mystere-episode-1-alexandre-volkoff-1922"}