{"pk":145197,"titreFr":"Parlons cinéma, chapitre 21","sousTitreFr":"Les anticours d'Henri Langlois","realisateurs":"Harry Fischbach","annee":1977,"pays":"Canada","adaptation":null,"duree":"41:47","version":null,"isCC":null,"interpretation":"Henri Langlois, René Viénet, Benoît Jacquot, Pierre-Henri Deleau, Patricia Moraz","synopsis":"<p>Henri Langlois, fondateur et directeur de la Cinémathèque française, est interviewé dans son musée du Palais de Chaillot et... parle cinéma. Chapitre 21&nbsp;: Hommage à Henri Langlois.</p>","shortSynopsis":"<p>Chapitre 21&nbsp;: Hommage à Henri Langlois.</p>","restauration":null,"comment":"<p><em>Parlons cinéma</em> ou «&nbsp;les anticours d'Henri Langlois&nbsp;» sont constitués d'un ensemble de courts films, ou plus exactement de chapitres. Chaque chapitre est consacré à un cinéaste ou bien à une période charnière significative de tel ou tel pays et de tel ou tel style, ou bien à un groupe d'hommes dont l'action fut, à un moment, décisive pour le cours du cinéma. Oui, le cours <em>du</em> cinéma, pas le cours <em>de</em> cinéma. Dans chaque chapitre en effet, Henri Langlois nous fait moins visiter le musée qu'il a créé qu'il ne déambule dans l'histoire du cinéma, comme si le décor derrière lui était indifférent, ou plutôt comme s'il s'agissait d'une antichambre énigmatique menant à une chambre qui raconterait autant d'histoires merveilleuses qu'il y a de films à y projeter. Or non seulement le décor mais l'enregistrement même de ce que dit Langlois est privé de solennité. Il marche, s'assied n'importe où, change de place, glisse d'un espace à un autre. C'est tout juste si la caméra ne se verrait pas dans le champ tombant nez à nez avec les preneurs de son. Le fini du travail d'enregistrement ou le léché de la présentation n'ont pas lieu d'être&nbsp;: Langlois parle, il faut le suivre, c'est tout.</p><p>Langlois parle ici de ce qu'il a trouvé. Et ce qu'il a trouvé, c'est à peu près tout du cinéma, en tout cas l'essentiel. Son entreprise héroïque de sauver le plus grand nombre possible de copies de films, de les mettre à l'abri du temps destructeur, des mauvaises conditions de conservation, de l'indifférence des maisons de production, de la volonté de faire disparaître, ou du désir de détruire, a créé chez lui, outre un sens vigilant de la précarité des choses, une familiarité aiguë avec les films, avec leur matière, leur éclat lumineux, leur perte d'éclat, avec le rythme du déroulement d'une bobine, le flot des images qui remplissent une minute de temps de projection, avec les crépitements des premières pistes sonores, les solennels bruitages des débuts, l'affinement continu des voix, la position spatiale de la musique derrière les voix ou devant les lointains, l'évolution de l'emploi de la couleur jusqu'à son altération progressive dans le temps. Cette familiarité est une connaissance d'abord physique des films.</p><p>Ce qui apparaît dans cet ensemble modeste et déambulatoire d'«&nbsp;anticours&nbsp;», c'est le caractère toujours essentiel de ses jugements esthétiques, énoncés avec un sourire d'évidence comme si Langlois sortait d'un foulard la colombe de la vérité sur chaque cinéaste, sur chaque mouvement de cinéma, sur chaque film qu'il évoque. Il lance autant d'idées justes ou de trouvailles simples qu'il est possible d'en saisir au vol et tient à dire à qui l'écoute&nbsp;: je ne peux pas expliquer, les gens doivent comprendre. Avec une pensée propre à déstabiliser les dictionnaires et les idées reçues, Langlois nourrit ces anticours d'observations synthétiques qui sont bien moins des conclusions que des points de départ engageant à chercher personnellement et à lire non seulement les films eux-mêmes mais ce qu'il y a autour et qui traverse sans cesse les films&nbsp;: le désordre humain et l'ordre du monde. C'est ce qui lui permet de répondre en toute tranquillité à la question qu'il se pose lui-même&nbsp;: quels sont les dix meilleurs films du monde (et non pas, comme cela s'est fait récemment, les dix films les plus importants&nbsp;–&nbsp;chose qui n'engage la responsabilité de personne)&nbsp;? «&nbsp;Les dix meilleurs films du monde sont dix films de Chaplin.&nbsp;»</p><p>Jean-Claude Biette</p><p>Extrait d'un texte initialement paru dans <em>La Persistance des images</em> (La Cinémathèque française, 1996)</p>","videoId":"58c55700-3c8b-4924-8b5f-fa09e98860b8","vimeo":"437857673","isCatFilm":false,"order":1,"status":2,"datePublished":"2020-07-12T20:30:00","collection":"Henri Langlois","slug":"145197-parlons-cinema-chapitre-21-harry-fischbach-1977"}