{"section":"Toute la mémoire du monde 2022","slug":"147293-rush-voyage-a-moscou-chris-marker-1990","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/147293.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/147293.jpg"},"pk":147293,"titreFr":"Rush - Voyage à Moscou","realisateurs":"Chris Marker","annee":1990,"pays":"France","duree":"1:49:04","synopsis":"<p>Étonnant journal de voyage inédit, tourné par Chris Marker en vidéo analogique à l'occasion d'une projection de <em>L'Aveu</em> à Moscou en 1990, en compagnie de Costa-Gavras, Jorge Semprún et Yves Montand.</p>","restauration":"<p>Rushes numérisés d'après Beta SP sur fichier HD issues des archives audiovisuelles Chris Marker conservées à la Cinémathèque française. Remerciements à Costa-Gavras et KG productions.</p>","comment":"<p>Le 29 juillet 2012 à Paris disparaissait Chris Marker. Dans une lettre adressée quelque temps auparavant à Costa-Gavras, il faisait part de son souhait que la Cinémathèque assure la conservation de ses archives professionnelles. Quelques 550 cartons inventoriés et une exposition («&nbsp;Chris Marker, les 7 vies d'un cinéaste&nbsp;», 2018) plus tard, découverte de ce <em>Rush&nbsp;–&nbsp;Voyage à Moscou</em>, quasiment tourné-monté en 1990 aux côtés de Costa-Gavras, Jorge Semprún et surtout Yves Montand. Ensemble, ils «&nbsp;retournent&nbsp;» montrer <em>L'Aveu</em> en Russie, en pleine fin de perestroïka, en pleine «&nbsp;fin de l'homme rouge&nbsp;». Armé de son caméscope, Marker filme et enregistre les commentaires, endosse le rôle de contemporain capital selon cette méthode ethnographique unique qu'il a mise au point (le bout à bout des rushes en témoigne, comme cette scène insert d'un court échange avec Florence Malraux, qui était aussi du voyage, tout comme cette autre scène hallucinante où Montand désigne de sa main les emplacements d'un dîner mythique avec Krouchtchev et Simone, en 56, dans une petite antichambre de l'Opéra). Et puis Marker part en solitaire à la rencontre des Russes, «&nbsp;les gens bien&nbsp;» pour reprendre Simone Signoret dans <em>On vous parle de Prague</em>, fixant certains visages, scannant la foule, repérant des vendeurs à la sauvette de <em>Pravda</em> non officielle, se rendant au cimetière sur la tombe de Vyssotski, s'attardant sur un chat, bien évidemment.</p><p>Émilie Cauquy</p>","vimeo":"688758495","status":1,"datePublished":"2022-04-01","dateUnpublished":"2022-05-03"}