{"section":"Toute la mémoire du monde 2022","slug":"147292-sous-le-signe-du-vaudou-pascal-abikanlou-1974","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/147292.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/147292.jpg"},"pk":147292,"titreFr":"Sous le signe du vaudou","realisateurs":"Pascal Abikanlou","annee":1974,"pays":"Bénin","duree":"1:35:53","interpretation":"Gratien Zossou, Evelyne Domingo, René Eouagnignon, Janvier Ouangni","synopsis":"<p>Un jeune homme néglige les offrandes rituelles aux divinités vaudou et déclenche leur colère. Sa famille en subit les conséquences, et il part en ville chercher une solution pour conjurer le mauvais sort.</p>","restauration":"<p>Numérisation et étalonnage réalisés en 2020 par la Cinémathèque française en coopération avec le laboratoire du CNC, d'après une copie d'exploitation unique 35&nbsp;mm confiée par l'Organisation internationale de la francophonie. Si le son du film est très bien conservé, la qualité photographique est malheureusement dénaturée. L'étalonnage numérique a permis de retrouver quelques couleurs d'origine.</p><p>Remerciements à Sylvain et Joël Abikanlou, Pierre Barrot (OIF) et Adrien Guillot (Cotonou Creative).</p>","comment":"<p>Vous voilà face à l'histoire&nbsp;: <em>Sous le signe du vaudou</em>, film de Pascal Abikanlou tourné en 1974 au Dahomey d'alors, le Bénin d'aujourd'hui. Ce ne fut pas le premier film tourné au pays. En 1967, Peter Glenville y plantait le décor de l'interprétation du magnifique roman de Graham Greene <em>Les Comédiens</em> pour dénoncer la dictature de Papa Doc en Haïti. Mais du Dahomey à Hispaniola, le convoité «&nbsp;minerai noir&nbsp;» dépeint par René Depestre transportait sa charge ésotérique&nbsp;: le vodoun. Dahomey, Haïti, les deux pays sont indissociablement intriqués. Mais si le vaudou est une mémoire plutôt qu'un pays, il trouve sa source dans ce golfe de Guinée au milieu duquel se trouve le Dahomey.</p><p>Traversant les affres de la décolonisation, à la veille de sa période marxiste-léniniste, coup d'État après coup d'État, Pascal Abikanlou réussit le tour de force de réaliser le premier film de l'histoire du pays sur ce qu'il y a de plus incongru à l'époque, l'identité vaudou. Incongruité, puisqu'aux antipodes de la modernité et des idées révolutionnaires qui la sous-tendent. Et c'est toute la force du film que de traduire les tensions entre tradition et modernité, ruralité et urbanisation galopante de cette jeune Afrique qui cherche sa voie au lendemain des indépendances.</p><p>«&nbsp;Père du cinéma béninois&nbsp;», Pascal Abikanlou ouvre la voie, ou la voix, du cinéma et du pays lui-même. Les jeunes premiers comme Gratien Zossou deviendront les vedettes nationales inspirant des générations jusqu'à celles d'aujourd'hui. D'autres évolueront autrement, comme Akala Akambi, devenu directeur de la Cinématographie, forme de consécration couronnant une carrière et un enthousiasme cinématographique vibrant, au Bénin, avant les coups de boutoir des ajustements structurels du FMI. Dans le quartier Guinkomey de Cotonou, nombreux sont ceux qui gardent en mémoire les clameurs des sorties du Ciné Vogue pour débattre sur <em>Ironu</em> de François Okioh et les succès mondiaux, français ou américains, vus en avant-première africaine au Bénin.</p><p>Outre le portrait d'une Afrique des années 1970, ce que réussit Pascal Abikanlou à travers ce film est de traduire la complexité que cette société entretient avec elle-même, son rapport à la spiritualité et sa visibilité. Mais il faut être blanc et étranger pour dire cela.</p><p>Le vodoun est une pratique d'initiés. Ni prosélytisme, ni révélation, mais au contraire une pratique sociale communautaire. Étranger à cette société, j'aurais pu passer à côté, d'autant que ces pratiques nous semblent rurales. Quelle erreur, puisque même au cœur de Cotonou se nichent des autels puissants invisibles aux non-initiés.</p><p>Acteur culturel étranger, et de passage, j'ai eu la chance d'accompagner nombre d'artistes brillants et la capitale Porto-Novo sur l'organisation de son Festival international vaudou (FIP)&nbsp;: l'opportunité d'accès à des portes normalement closes pour les «&nbsp;yovo&nbsp;».</p><p>Pendant de nombreuses années, le film <em>Sous le signe du vaudou</em> était le porte-étendard du cinéma béninois. Vu aux quatre coins du pays, il a bercé de nombreuses générations. Véritable blockbuster, il était régulièrement programmé dans les salles de cinéma du pays ou à l'Institut français de Cotonou. Jusqu'à sa disparition, pendant vingt ans.</p><p>Fraîchement arrivé au Bénin, j'ai rencontré de nombreuses personnes qui me parlèrent de ce monument, à commencer par ce merveilleux peintre qu'était devenu Gratien Zossou. Introuvable au pays, le film était dans toutes les bouches&nbsp;: où trouver une copie du film&nbsp;? Sûrement auprès de l'OIF, qui apportait son soutien aux voies modernes africaines. Bonne pioche. Et où se trouvaient les bobines en 35&nbsp;mm, à votre avis&nbsp;? Dans les réserves de la Cinémathèque, précieusement conservées, ce que les archives familiales et tropicales n'avaient pu permettre.</p><p>Après quelques palabres institutionnelles et familiales, la Cinémathèque mit tout en œuvre pour numériser, sauvegarder et restaurer ce film, pour pouvoir le projeter lors du Festival international de Porto-Novo en janvier 2020. Quel succès, mais surtout quelle ferveur pour un public venu nombreux&nbsp;–&nbsp;plus de 2&nbsp;000 spectateurs&nbsp;–&nbsp;découvrir ou redécouvrir ce monument du cinéma béninois. Mais que croyez-vous&nbsp;? Ce n'est pas le film qu'ils ont vu 46 ans plus tard, c'est eux-mêmes.</p><p>Ce que vous allez voir, c'est un peu le Dahomey d'hier, mais c'est surtout le Bénin d'aujourd'hui.</p>Adrien Guillot (Cotonou Creative)</p><p>Lire l'article de La Nation (Bénin) au sujet de la projection exceptionnelle du film en 2020 à Porto-Novo&nbsp;: <a href='https://lanation.bj/sous-le-signe-du-vaudou-grande-attraction-du-festival-international-de-porto-novo/'>https://lanation.bj/sous-le-signe-du-vaudou-grande-attraction-du-festival-international-de-porto-novo/</a></p>","vimeo":"686613869","status":2,"datePublished":"2022-03-31"}