{"section":"Il était une fois le western","slug":"147300-roping-her-romeo-hampton-del-ruth-fred-fishback-1917","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/147300.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/147300.jpg"},"pk":147300,"titreFr":"Roping Her Romeo","realisateurs":"Hampton Del Ruth, Fred Fishback","annee":1917,"pays":"États-Unis","duree":"23:33","version":"Silencieux, intertitres français","interpretation":"Polly Moran, Ben Turpin, Slim Summerville, Ethel Teare","synopsis":"<p>Les aventures rocambolesques de l'impétueuse Sheriff Nell (Polly Moran), qui fait régner l'ordre d'une main de fer sur Triggerville. Mais son cœur balance entre Jack, le barman du saloon, et Black Pete, un escroc notoire.</p>","restauration":"<p>Restauration numérique noir et blanc 4K aux laboratoires du CNC, d'après un contretype nitrate non monté issu des collections de la Cinémathèque française.</p>","comment":"<p>«&nbsp;Polly Moran est naturellement drôle, qu'il y ait ou non des situations ou des répliques comiques&nbsp;», écrit Helen Louise Walker dans son portrait de la comédienne pour <em>Picture Play Magazine</em> en 1929. «&nbsp;Inimitable&nbsp;» et «&nbsp;irrésistible&nbsp;», Moran apparaît dans plus de 130 films entre 1913 et 1950. Elle débute sa carrière sur scène comme comique dans des vaudevilles avant de rejoindre la troupe de clowns des studios Keystone de Mack Sennett.</p><p>Indéniablement hilarante, Moran reprend dans <em>Roping Her Romeo</em> son rôle de Sheriff Nell, la «&nbsp;fierté de Triggerville&nbsp;», qui manie les armes et vole la vedette aux autres&nbsp;: un personnage récurrent qui domine ses partenaires masculins dans des courts métrages loufoques tels que <em>Two Tough Tenderfeet</em> (1918), <em>Sheriff Nell's Tussle</em> (1918) et <em>Sheriff Nell's Comeback</em> (1918). Dans cet épisode, Nell jongle entre deux fiancés maladroits, Honest-Eyed Jack (Ben Turpin) et Black Pete (Slim Summerville), une crapule à moustache qui triche aux cartes et attaque une diligence. Lorsqu'il tente de s'échapper, Nell attrape avec une corde son «&nbsp;Roméo&nbsp;» en sautant de sa monture lancée au galop, en se suspendant à une branche d'arbre, puis en s'attaquant à Black Pete alors qu'il arrive à cheval.</p><p>Écrite par Mack Sennett et coréalisée par Fred Fishback, cette parodie de western sans prétention montre l'étendue et les nuances du talent comique de Moran, son charisme et sa large palette de jeu, de la pantomime faciale aux acrobaties casse-cou et burlesques&nbsp;–&nbsp;elle bondit depuis des chevaux sauvages et s'interpose dans de violentes bagarres de bar pour maintenir la paix.</p><p>Après une brève parenthèse sur les scènes européennes, Moran a le mal du pays et retourne à Hollywood, où sa carrière se poursuit à l'époque du parlant. Frances Marion lui donne un coup de pouce qui la propulse dans une série de longs métrages avec Marie Dressler (<em>The Callahans and the Murphys</em>, 1927, ou <em>Politics</em>, 1931 et <em>Prosperity</em>, 1932). Avec sa riche filmographie, Polly Moran est aujourd'hui honorée par une étoile sur le Hollywood Walk of Fame.</p><p>Maggie Hennefeld</p><p class='note'>Maggie Hennefeld est professeure d'études culturelles et de littérature comparée à l'université du Minnesota. Elle est l'autrice de <em>Death by Laughter: Female Hysteria and Early Cinema</em> (Columbia University Press, 2024) et responsable d'édition du coffret DVD/Blu-ray de 4 disques <em>Cinema's First Nasty Women</em> (Kino Lorber, 2022).</p>","vimeo":"1059673694","status":1,"datePublished":"2025-04-09","links":[{"url":"https://www.cinematheque.fr/cycle/le-western-en-25-films-indispensables-1364.html","text":"Voir aussi la page du cycle «&nbsp;Le western en 25 films indispensables&nbsp;» (9-27 avril 2025) sur le site de la Cinémathèque française"}]}