{"section":"Carte blanche Thai Film Archive","slug":"148319-santi-vina-thavi-na-bangchang-1954","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/148319-1.jpg","pk":148319,"titreFr":"Santi-Vina","titreNx":"สันติ-วีณา","realisateurs":"Thavi Na Bangchang","annee":1954,"pays":"Thaïlande","duree":"1:56:28","version":"VOSTF","interpretation":"Wirachay Newbuyneiyr, Poonpan Rangkhavorn, Anuchat Tosayananda, Rayavadi Sriwilai","synopsis":"<p>Santi et Vina s'aiment depuis l'enfance. Santi est aveugle. Un autre jeune homme, Krai, amoureux également de Vina, fait tout pour les séparer.</p>","restauration":"<p><em>Santi-Vina</em> est le premier long métrage thaïlandais tourné en 35&nbsp;mm et en couleur. C'est également le premier long métrage thaïlandais à avoir obtenu une reconnaissance internationale. Pourtant, pendant plus de soixante ans, le matériel original de ce film a été considéré comme perdu. Il ne restait qu'une seule copie 16&nbsp;mm en mauvais état conservée au Thai Film Archive. En 2014, du matériel original a été retrouvé au BFI (négatifs image et son), ainsi qu'au China Film Archive et au Gosfilmofond en Russie (copies d'exploitation). La restauration 4K a été menée au laboratoire L'Immagine ritrovata à Bologne. <em>Santi-Vina</em> a été sélectionné et redécouvert à Cannes Classics en 2016.</p><p>Remerciements à Chalida Uabumrungjit et Kong Rithdee (Thai Film Archive), Gérald Duchaussoy (Cannes Classics) et Diane Courtois (Ambassade de France en Thaïlande).</p>","comment":"<p>Le ciel s'ouvre à eux. Filmé en contre-plongée dans un instant où les orbes emmaillotent une pétulance mystique, le couple Santi et Vina s'unit dans un azur céleste débarrassé de l'oppression de la société paysanne. La flûte enchantée thaï de l'aveugle Santi, aspirant moine bouddhiste, agit comme un sortilège qui envoûte et mène droit vers les réminiscences de <em>The Pied Piper</em> de Jacques Demy (1972) ou du joueur de flûte de Hamelin Freddy Krueger, le croquemitaine de <em>A Nightmare on Elm Street</em> (1984). Un jeu d'ombres intense et trouble lacère le film traversé par la douceur des blés nourrissants, soleils terriens labourés par l'obscurité qui trouble Santi en permanence, <em>bhikṣu</em> vivant dans une angoisseuse grotte sombre et bleutée, symbole de son âme égarée, tandis que Vina pleure derrière les barreaux d'une chambre dont elle est prisonnière. La bien-aimée resplendissante revêt les traits d'une maharané du cinéma muet, imposante et follement amoureuse. D'une beauté saisissante, électrisée par une caméra fixe et un montage des plus sobres, portant la grâce d'une nature sauvage, de forêts verdoyantes et humides emplies de sylphes, <em>Santi Vina</em> impose une innocence de cinéma exaltant les cœurs purs tout autant qu'il égrène une poésie enfantine et rieuse. Cette jeunesse du propos, de la mise en image, c'est aussi celle d'un cinéma naissant, sublimé par la comédie musicale traditionnelle, et l'on ressent une grande émotion au visionnage de ce métrage enchanteur.</p><p>Gérald Duchaussoy (Cannes Classics)</p><hr class='short'><p><em>Santi-Vina</em> est réalisé par Marut (dont le vrai nom était Thavee Na Bangchang), un réalisateur, metteur en scène et auteur-compositeur bien connu, actif pendant et après la Seconde Guerre mondiale. Marut réalise une vingtaine de films entre le début des années 1950 et les années 1970, en 16&nbsp;mm et 35&nbsp;mm. Après-guerre, les films thaïlandais sont produits presque entièrement en 16&nbsp;mm, sans son&nbsp;–&nbsp;une anomalie, alors que le reste du monde utilise le 35&nbsp;mm. Un doublage en direct est alors nécessaire pendant la projection. Marut collabore avec R.&nbsp;D. Pestonji, le producteur et directeur de la photographie de <em>Santi-Vina</em>, l'un des pionniers du cinéma thaïlandais dans les années 1950, et dont la mission, toute sa vie, a été d'améliorer le niveau de la production cinématographique thaïlandaise, pour concurrencer les importations étrangères. Thaï d'origine persane, Pestonji étudie l'ingénierie en Angleterre, mais, passionné par le cinéma et la réalisation, rentre en Thaïlande où il fonde la société de production Hanuman Pappayon au début des années 1950. Il s'efforce de faire des films en 35&nbsp;mm sonores, afin d'améliorer la qualité des productions locales et d'atteindre une reconnaissance internationale. Le scénario est écrit par Robert G. Noth, un agent secret américain en poste en Thaïlande, impliqué dans l'industrie cinématographique. Le film remporte un grand succès en Thaïlande, mais certains critiques de l'époque reprochent à Pestonji et Marut de ne pas livrer une image authentique du pays&nbsp;: leur film embellit et exotise les cérémonies traditionnelles, comme le festival des bateaux, pour plaire au public étranger. Après la perte des négatifs du film, Marut tente de faire un remake de son propre film en 1976, sans rencontrer la même popularité que pour l'original.</p><p>Kong Rithdee (Thai Film Archive)</p>","vimeo":"521786127","status":2,"datePublished":"2021-03-17","dateUnpublished":"2021-09-28"}