{"section":"Carte blanche Thai Film Archive","slug":"148528-it-s-all-because-of-a-katoey-anonyme-1954","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/148528-1.jpg","pk":148528,"titreFr":"It's All Because of a Katoey","titreVo":"Katoey pen het","titreNx":"กะเทยเป็นเหตุ","realisateurs":"Anonyme","annee":1954,"pays":"Thaïlande","duree":"12:44","version":"Silencieux, intertitres avec sous-titres anglais, et français en option (English subtitles)","en":"Silent film with intertitles subtitled in English","isCC":true,"synopsis":"<p>Une jolie femme vient chercher son fiancé dans un club de gentlemen dont les membres jouent au billard. Elle est si séduisante que d'autres hommes commencent à se disputer son attention.</p><p class='lang-en'>A beautiful woman picks up her fiancé at a gentlemen's club where the members play pool. She is so attractive that other men begin to compete for her attention.</p>","restauration":"<p>Film numérisé en 2K à partir de la copie 16&nbsp;mm noir et blanc par le Thai Film Archive en 2019. Remerciements à Chalida Uabumrungjit et Kong Rithdee (Thai Film Archive), Diane Courtois (Ambassade de France en Thaïlande).</p>","comment":"<p>Cette comédie muette de 12 minutes avec intertitres a été réalisée par des cinéastes amateurs rassemblés dans le Ledger Group, dirigé par Charlie Silpee, qui travaillait à la Monthon Bank, une banque d'État fondée après la Seconde Guerre mondiale. Charlie Silpee est le fils de Phraya Wisukamsilpa, célèbre architecte de la cour. On ne sait pas grand-chose sur le Ledger Group, mais Silpee a réalisé un certain nombre de films de famille mettant en scène ses amis, dont beaucoup ont été donnés au Thai Film Archive par son neveu. Parmi eux, <em>It's All Because of a Katoey</em> se distingue par la complétude de son récit, et une représentation de la diversité des genres qui semble en avance sur son temps.</p><p>Le mot <em>«&nbsp;katoey&nbsp;»</em> du titre est un terme générique ancien&nbsp;–&nbsp;que l'on trouve dès le XVIII<sup>e</sup> siècle, donc bien avant l'apparition du mouvement LGBTQ&nbsp;–, désignant les personnes transgenres ou transexuelles <em>male-to-female</em> ou les hommes efféminés&nbsp;; il n'a aucune connotation morale, ni de condamnation, dédain ou mépris. <em>It's All Because of a Katoey</em> est le plus ancien film thaïlandais mettant en scène un personnage de katoey dans la collection du Thai Film Archive.</p><p>Dans les longs métrages thaïlandais d'hier à aujourd'hui, les katoey figurent souvent l'acolyte comique, ou apparaissent dans les scènes humoristiques. Même si le film se présente comme un sketch comique à cause de sa chute, le personnage de katoey est ici la fiancée du protagoniste principal, ce qui montre une attitude inhabituellement progressiste, voire provocatrice de la part de ces cinéastes amateurs. Et s'il on rit, ce n'est jamais à ses dépens mais plutôt aux dépens des mufles qui l'entourent&nbsp;: son fiancé qui lui préfère sa partie de billard, l'agent de police idiot&nbsp;–&nbsp;et métaphoriquement priapique avec son gourdin pendu entre les jambes&nbsp;–&nbsp;qui la harcèle. La jeune femme, elle, séduit sans même le vouloir et ne s'en laisse pas conter. Quand, finalement, elle est «&nbsp;découverte&nbsp;», sa métamorphose, hors cadre, apparaît de façon métonymique comme un moyen d'échapper à son harceleur&nbsp;; en quelque sorte la version burlesque d'une Daphné se transformant en laurier pour se soustraire à un Apollon lourdement&nbsp;–&nbsp;voire violemment&nbsp;–&nbsp;insistant. Ainsi puni, il n'aura que ses yeux pour pleurer.</p><p>Cette réalisation tient de l'hommage volontaire, et involontaire, au cinéma des premiers temps&nbsp;: usage d'intertitres, limitations techniques évidentes, une pellicule&nbsp;–&nbsp;très abîmée&nbsp;–&nbsp;qui saute, scènes à l'iris, courses-poursuites, empoignades brutales et absurdes, situations scabreuses. L'ironie du film apparaît dès le premier intertitre justement, qui annonce un drame, alors que très vite le ton potache du film domine, accentué par le minimalisme des effets burlesques de la mise en scène.</p><p>La représentation sensible des personnages LGBTQ est un trait notable des films thaïlandais contemporains, et on peut à ce titre considérer <em>It's All Because of a Katoey</em> comme leur précurseur.</p><p>Kong Rithdee et Wafa Ghermani</p><p class='note'>Lire aussi l'article de Cheera Thongkrajai «&nbsp;Kathoey, un genre multiple&nbsp;: Le processus d'adaptation et de négociation identitaire des transsexuels MTF de Thaïlande&nbsp;» , <em>Moussons</em>, n°&nbsp;16, 2010&nbsp;: <a href='https://journals.openedition.org/moussons/150'>https://journals.openedition.org/moussons/150</a></p>","vimeo":"519874728","isCatFilm":false,"status":2,"datePublished":"2021-03-31","dateUnpublished":"2021-06-29"}