{"section":"Carte blanche Thai Film Archive","slug":"148527-prai-takian-anonyme-1940","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/148527-1.jpg","pk":148527,"titreFr":"Prai Takian","sousTitreFr":"The Ghoul","titreNx":"พรายตะเคียน","realisateurs":"Anonyme","annee":1940,"pays":"Thaïlande","duree":"11:57","version":"Silencieux","en":"Silent film","synopsis":"<p>L'esprit vengeur de Takian terrorise aussi bien les villageois que le sorcier qui tente de la faire disparaître.</p><p class='lang-en'>Takian's vengeful spirit terrorizes both the villagers and the sorcerer who tries to make her disappear.</p>","restauration":"<p>Film numérisé en 4K à partir du négatif nitrate en 2018 par le Thai Film Archive. Remerciements à Chalida Uabumrungjit et Kong Rithdee (Thai Film Archive), Diane Courtois (Ambassade de France en Thaïlande) et Aliosha Herrera.</p>","comment":"<p><em>Prai Takian</em> est un exemple typique des courts métrages qui étaient projetés en pré-programme dans les salles de cinéma&nbsp;–&nbsp;une pratique habituelle à l'époque&nbsp;–, et c'est également le plus ancien film d'horreur de la collection du Thai Film Archive. D'une qualité de production exceptionnelle, le film se présente comme une bizarrerie pittoresque et kitsch, et il réunit les caractéristiques des films d'horreur thaïlandais que l'on retrouve encore de nos jours&nbsp;: les villageois fuyant l'apparition d'une goule, ou un sorcier invoquant l'esprit du fantôme sur sa tombe. Les films d'horreur thaïlandais sont historiquement ancrés dans l'animisme rural, mais ils mélangent souvent horreur et comédie. Le fantôme féminin du film, Takian, apparaît aussi comme l'ancêtre cinématographique de nombreux fantômes thaïlandais qui allaient se matérialiser à l'écran au cours des décennies suivantes. Le fantôme thaï le plus célèbre, Nang Nak, est également un esprit féminin qui revient après la mort pour retrouver son mari et son enfant. Son histoire a été racontée dans plus de 40 films depuis le milieu des années 1950, le plus connu étant la version de 1999 réalisée par Nonzee Nimibutr.</p><p class='lang-en'><em>Prai Takian</em> is a typical example of the short films that were screened as pre-programs in film theaters&nbsp;–&nbsp;a common practice at the time,&nbsp;–&nbsp;and it is also the oldest horror film in Thai Film Archive's collection. A production of exceptional quality, the film presents itself as a quaint and kitschy oddity, and combines the characteristics of Thai horror films that are still found today: villagers fleeing the apparition of a ghoul, or a sorcerer summoning the ghost's spirit on her grave. Thai horror films are historically rooted in rural animism, but they often mix horror and comedy. The female ghost in the film, Takian, also stands out as the cinematic ancestor of many Thai ghosts that would materialize on the screen in the following decades. The most famous Thai ghost, Nang Nak, is also a female spirit who returns after her death to join her husband and child. Her story has been told in more than 40 films since the mid-1950s, the best known being the 1999 version directed by Nonzee Nimibutr.</p><p>Kong Rithdee</p><hr class='short'><p>Les films en 16 mm apparus à cette époque sont tournés sans prise de son et accompagnés oralement en cours de séance par des interprètes professionnels. Le terme employé de tout temps pour désigner ces personnes en Thaïlande, celui de <em>«&nbsp;nak phak&nbsp;»</em> [นักพากย์], est directement hérité de l'ancienne tradition du théâtre d'ombres siamois, avant d'être également utilisé pour désigner les conteurs chantants de la danse <em>khon</em> [โขน]. Ce terme était avant tout assigné à des artistes sollicités pour leur capacité à caractériser des voix spécifiques et dotés de grandes qualités d'improvisation en tant qu'acteurs (vocaux uniquement, et situés en posture extérieure vis-à-vis de l'espace scénique). Son équivalent le plus fidèle en langue française est celui de «&nbsp;doubleurs&nbsp;». [...] Dans l'historiographie en langue française correspondant à ce phénomène, le terme majoritairement employé pour désigner de manière générique tous ceux qui accompagnèrent oralement des projections de films, quels que soient le pays d'où ils venaient et leur période d'activité, n'est autre que celui de «&nbsp;bonimenteur&nbsp;».</p><p>Aliosha Herrera</p><p class='note'>Extrait de <em>Histoire du cinéma thaï de 1945 à 1970, l'ère des fictions populaires en 16&nbsp;mm</em>, thèse soutenue le 28 novembre 2016 sous la direction de Nicole Brenez, p.&nbsp;22. Sur le même sujet, lire aussi les articles d'Aliosha Herrera&nbsp;: «&nbsp;Les voix de l'ancien cinéma thaïlandais&nbsp;», <em>Cahiers du cinéma</em>, n°&nbsp;741, février 2018, et «&nbsp;Enfers et fantômes d'Asie&nbsp;», <em>Cahiers du cinéma</em>, n°&nbsp;743, avril 2018.</p>","vimeo":"519894541","status":2,"datePublished":"2021-03-24","dateUnpublished":"2021-09-28"}