{"section":"Avant-gardes et incunables","slug":"149586-entrevue-de-napoleon-et-du-pape-georges-hatot-gaston-breteau-1897","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/149586.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/149586.jpg"},"pk":149586,"titreFr":"Entrevue de Napoléon et du pape","realisateurs":"Georges Hatot, Gaston Breteau","annee":1897,"pays":"France","duree":"0:49","version":"Silencieux","en":"Silent film","synopsis":"<p>«&nbsp;Napoléon, furieux de voir le pape opposer un refus formel à sa demande, malgré ses prières et ses menaces, jette avec colère le papier qu'il voulait lui faire signer et sort de la pièce.&nbsp;» (Catalogue Lumière)</p>","restauration":"<p>Restauration numérique 4K réalisée en 2015 par la Cinémathèque française et l'Institut Lumière d'après une copie 35&nbsp;mm nitrate teintée et coloriée au pinceau, à perforations Lumière, issue de la collection Auboin-Vermorel déposée à la Cinémathèque française. Cette restauration a reçu l'aide à la numérisation du CNC. Remerciements à Anaïs Desrieux (Institut Lumière).</p>","comment":"<p>En 1897 déjà, à peine vingt-quatre mois après l'invention du cinématographe, les frères Lumière, à Lyon, lancent une série de «&nbsp;vues historiques et scènes reconstituées&nbsp;» dont les premiers résultats sont <em>Signature du traité de Campo-Formio</em> et <em>Entrevue de Napoléon et du pape</em>, des tableaux animés de moins d'une minute. Chez Gaumont, à Paris, la réalisatrice Alice Guy réplique en 1898 avec un <em>Bonaparte au pont d'Arcole</em> tout aussi bref. En 1903, chez Pathé, dans un des tableaux de son <em>Épopée napoléonienne</em>, Lucien Nonguet illustre la prise du pont d'Arcole selon la peinture d'Horace Vernet. Napoléon est très présent sur les écrans jusqu'à la Première Guerre mondiale&nbsp;–&nbsp;dans près de 180 films à partir des frères Lumière en 1897, en France, en Italie, en Allemagne, en Russie, aux États-Unis&nbsp;–&nbsp;et cette présence héroïsante de manuel scolaire ou d'imagerie d'Épinal reflète surtout l'esprit belliciste, impérialiste (les colonies), revanchard (perte de l'Alsace-Lorraine) des gouvernements de l'époque.</p><p>Hervé Dumont</p><hr class='short'><p>Cette reconstitution se réfère à une rencontre qui aurait eu lieu le 25 novembre 1804 à Fontainebleau entre le pape Pie VII et Napoléon pour discuter du sacre. L'entrevue, dont l'authenticité historique reste douteuse, est racontée dans une nouvelle d'Alfred de Vigny parue dans <em>Servitude et grandeur militaires</em> en 1835. Cet épisode sera largement exploité par la légende napoléonienne, repris également chez Abel Gance ou Sacha Guitry. Dès ses balbutiements, le cinéma s'est emparé du personnage de Napoléon et de sa légende tout en la popularisant, comme dans cette vue Lumière.</p><p>À partir de 1896, les frères Lumière constituent un catalogue des vues&nbsp;–&nbsp;images animées collectées à travers le monde par des opérateurs souvent anonymes&nbsp;–, mais aussi quelques fictions parfois signées. Louis et Auguste Lumière ne sont au final que les commanditaires lointains, voire distraits, d'une production cinématographique qui grandit déjà à toute vitesse, et sans eux.</p><p>Les deux «&nbsp;cinématographistes&nbsp;» d'<em>Entrevue de Napoléon et du pape</em>, aujourd'hui quelque peu oubliés, sont l'acteur-réalisateur Georges Hatot (né en 1876) et son collègue Gaston Breteau (né en 1850). Georges Hatot débute aux Bouffes du Nord à 16 ans, puis œuvre comme chef de figuration et interprète divers petits rôles de jeune premier comique au Théâtre-Libre (d'André Antoine), au Théâtre Moncey ou à l'Odéon. Gaston Breteau est quant à lui un personnage important, mais encore énigmatique, du cinéma des tout premiers temps (il a quasiment le même parcours théâtral que Hatot, et on le retrouve aussi à la Lux ou chez Pathé avant 1909).</p><p>Aux débuts du cinéma, Napoléon figure parmi les personnages historiques les plus filmés. Hatot et Breteau avaient-ils en tête ce vers de Victor Hugo qui était déclamé dans <em>Hernani</em>&nbsp;: «&nbsp;Ces deux moitiés de Dieu, le pape et l'empereur&nbsp;»&nbsp;? Ou encore Alfred de Vigny&nbsp;? Rien n'est moins sûr. Le cinéma et l'école instituée par Jules Ferry sont nés à peu près en même temps. Napoléon est très vite présent sur tous les écrans. Dans ces vues historiques et reconstituées initiées par les frères Lumière, on retrouve l'idéologie de l'enseignement scolaire d'alors. Ces vues empruntent aussi leurs effets à la peinture officielle et à la photographie de l'époque. La caméra, placée devant un décor de toile peint, enregistre en pied des acteurs dans le temps imposé d'une minute environ. Le spectateur n'est pas historien, et la figure (désormais poncif universel) de l'illustre personnage comme ressuscité par le moderne cinématographe devient familière.</p><p>Georges Hatot, interviewé par Henri Langlois et Musidora en 1948, témoigne un demi-siècle plus tard sur ses débuts, chez Lumière, sur les bandes réalisées par ses soins pour plusieurs firmes en même temps, avec parfois les mêmes décors et dans des conditions souvent rocambolesques. Pour la série des vues historiques chez Lumière, l'idée initiale était d'animer les tableaux du Louvre. Hatot et Breteau, pour un prix forfaitaire par film (800 francs de l'époque) apportent le sujet, les acteurs, la mise en scène, le jeu, les décors, les costumes. Madame Lafond (directrice du Grand Café et du cinéma de la porte Saint-Martin) finance l'opérateur, la pellicule, les développements. Les décors viennent souvent du Concert des Fantaisies Nouvelles, les acteurs sont embauchés dans les cafés de la porte Saint-Martin. Les films sont tournés impasse Montfaucon, dans les vieilles Buttes-Chaumont, alors décharge à ciel ouvert. «&nbsp;<em>Napoléon à Sainte-Hélène</em> a été tourné derrière la propriété de madame Lafond, dans le champ de course de Neuilly-Levallois. En même temps, nous avons fait <em>L'Assassinat de Marat</em> dans l'île de la Grande Jatte. Quand on a fait ces trois films-là, ce sont Messieurs Lumière qui les ont reçus. Cela leur a beaucoup plu. Lumière a dit&nbsp;: 'Dites-leur de faire du comique.' J'ai donc tourné <em>Les Colleurs d'affiches</em>, <em>Les Tribulations d'une concierge</em>, <em>L'Infirmerie au régiment</em>. Et là, Lumière dit à Madame Lafond&nbsp;: \"Nous allons passer par Paris. Je vais aller voir vos baladins.\" Quand Promio est arrivé, il nous a dit&nbsp;: \"On tourne demain, il faut des films. Faites-en trois, quatre, tous les jours.\" Nous ne demandions que cela parce que ça nous rapportait. On tapait là-dedans. Quand on a fait <em>Le Traité de Campo-Formio</em>, on a donné ce titre parce qu'il fallait dire quelque chose. On ne savait pas encore ce qu'on allait faire. Avec Breteau, on se demande le lendemain&nbsp;: \"Qu'est-ce qu'on fait&nbsp;?\" On avait posé le décor. Promio s'impatientait à côté de l'appareil. Je lui dis&nbsp;: \"Écoute, je crois que c'est là que Bonaparte s'est fâché et a cassé un vase.\" C'est tellement énorme, le commencement du cinéma&nbsp;! Nous étions obligés d'aller vite car ça s'est précipité. Nous n'avions pas de personnel. Nous avions, dans les vieilles Buttes, nivelé le terrain nous-mêmes. Nous fournissions beaucoup de costumes, on les louait soit chez Stelmans, soit chez la belle-mère de Granier, qui s'appelait Celmy et habitait rue Julien-Lacroix. Nous traînions la voiture à bras nous-mêmes. Nous n'avions personne. Il fallait que les costumes soient là à 8 heures du matin pour tourner à 9 heures. En ce qui concerne les décors, il n'y avait pas de machiniste. Nous étions les machinistes. On faisait tenir les décors avec des pavés.&nbsp;»</p><p>Jean-Pierre Mattei</p><hr class='short'><p>Sur la figure de Napoléon au cinéma, consulter le site d'Hervé Dumont <em>Cinéma &amp; Histoire&nbsp;/&nbsp;Histoire &amp; Cinéma</em>&nbsp;: <a href='https://www.hervedumont.ch/page.php?id=fr10&idv=4'>https://www.hervedumont.ch/page.php?id=fr10&idv=4</a>. Hervé Dumont est également l'auteur de l'ouvrage <em>Napoléon&nbsp;: l'épopée en 1&nbsp;000 films</em> (Cinémathèque suisse, 2015).</p><p>La notice d'<em>Entrevue de Napoléon et du pape</em> dans le catalogue en ligne <em>Catalogue Lumière&nbsp;: L'œuvre cinématographique des frères Lumière</em>&nbsp;: <a href='https://catalogue-lumiere.com/entrevue-de-napoleon-et-du-pape'>https://catalogue-lumiere.com/entrevue-de-napoleon-et-du-pape</a>.</p><p>Télécharger le document d'archives «&nbsp;Georges Hatot, réunion du 15 mars 1948&nbsp;» (Fonds Commission de recherche historique de la Cinémathèque française), long témoignage de Georges Hatot sur les débuts du cinéma recueilli par Henri Langlois et Musidora&nbsp;: <a href='http://www.cineressources.net/consultationPdf/web/a000/069.pdf'>http://www.cineressources.net/consultationPdf/web/a000/069.pdf</a> (PDF, 154 pages, 39&nbsp;Mo).</p>","vimeo":534783728,"status":2,"datePublished":"2021-05-05"}