{"section":"Avant-gardes et incunables","slug":"149587-de-melies-a-la-3-d-la-machine-cinema-fabienne-roussignol-alain-gaillard-2016","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/149587-1.jpg","pk":149587,"titreFr":"De Méliès à la 3D : La Machine cinéma","sousTitreFr":"Parcours Steadicam de l'exposition","realisateurs":"Fabienne Roussignol, Alain Gaillard","annee":2016,"pays":"France","duree":"3:25","en":"Silent film","synopsis":"<p>Tournage déambulatoire dans l'exposition «&nbsp;De Méliès à la 3D&nbsp;: La Machine cinéma&nbsp;» (qui a eu lieu à la Cinémathèque française d'octobre 2016 à janvier 2017) grâce à un Steadicam tenu par Fabienne Roussignol et une caméra sur pied tenue par Alain Gaillard. Retour en Steadicam sur une exposition inédite sur l'histoire de la technique, et sur les métamorphoses successives de l'image animée de la fin du XIX<sup>e</sup> siècle jusqu'à l'ère numérique&nbsp;: projecteurs, caméras, matériels de studio et de laboratoire, archives, films rares dévoilés dans un parcours à la fois esthétique, technologique et historique, ponctué de projections, de sons et de machines en fonctionnement ou en simulation.</p>","restauration":"<p>Montage&nbsp;: Léo Luiggi. Remerciements à Noël Véry, Fabienne Roussignol, Alain Gaillard, Léo Luiggi et Fred Savioz.</p>","comment":"<p>J'ai retrouvé ce petit film réalisé en 2016 à la Cinémathèque française lors de l'exposition «&nbsp;De Méliès à la 3D&nbsp;: La Machine cinéma&nbsp;». Noël Véry était venu avec son équipe, Fabienne Roussignol et Alain Gaillard, pour installer un harnais de Steadicam et ses accessoires dans l'exposition. Une installation haute en couleur et dynamique, comme toujours avec cette belle équipe, avec de nombreuses anecdotes sur le développement et la place du Steadicam dans le cinéma mondial. Puis Fabienne a proposé de venir faire des images de l'expo finie avec un Steadicam. Mise en mouvement de l'objet montré.</p><p>Fred Savioz</p><hr class='short'><p>Le 16 septembre 1974, le directeur de la photographie Garrett Brown dépose aux États-Unis un brevet d'invention pour un nouveau système de stabilisation de caméra portée. Le Steadicam (de <em>steady camera</em>, «&nbsp;caméra stable&nbsp;») est composé d'un harnais maintenant le buste du caméraman&nbsp;; d'un bras articulé en acier, qui se fixe sur ce harnais à la hauteur des abdominaux&nbsp;–&nbsp;ce bras, muni de puissants ressorts, câbles et poulies, est à la fois porteur et amortisseur&nbsp;; d'un support de caméra qui se fixe sur le bras et qui fait office de contrepoids. L'appareil de prise de vues reste horizontal par gravité, la liaison entre le support et le bras amortisseur est assurée par un cardan. Il faut adjoindre à l'ensemble un moniteur vidéo qui reprend la visée reflex de la caméra et qui permet de voir le cadre.</p><p>L'intérêt du Steadicam est évident&nbsp;: on peut déplacer la caméra en courant, en montant ou descendant un escalier, tout en gardant une grande stabilité d'image. On s'en sert lorsque la Dolly ne peut passer sur un terrain accidenté, dans des plans-séquences ou des scènes où il y a beaucoup d'action dans le cadre. Le Steadicam colle réellement à l'action qu'il filme. Il faut toutefois une certaine force physique, des connaissances en cadrage et, dans tous les cas, un long apprentissage, pour devenir steadicameur. Un Steadicam tout équipé peut peser jusqu'à 40 kg. «&nbsp;Il faut faire corps avec sa caméra&nbsp;», selon Noël Véry.</p><p>Le Steadicam fait ses débuts sur <em>Bound for Glory</em> (<em>En route pour la gloire</em>, 1975) de Hal Ashby. Le procédé arrive en France la même année, adopté par Noël Véry, Yves Nolleau, Jacques Monge... Dans <em>Marathon Man</em> de John Schlesinger (1976), le Steadicam permet de suivre Dustin Hoffman en train de courir. Dans <em>Rocky</em> de John G. Avildsen (1976), la caméra accompagne Sylvester Stallone sur le ring ou sur les marches du musée de Philadelphie. Dans <em>The Shining</em> de Stanley Kubrick (1980), l'appareil est magistralement utilisé, grâce d'ailleurs à Garrett Brown qui le manœuvre lui-même pendant le tournage (scènes du labyrinthe ou de l'enfant sur son tricycle dans les couloirs de l'hôtel). Brian de Palma (<em>Snake Eyes</em>, 2001), Martin Scorsese (<em>Les Affranchis</em>, <em>Casino</em>), Terrence Malick (<em>La Ligne rouge</em>, 2000) s'en servent pour des plans d'une parfaite vélocité et fluidité.</p><p>Au début de l'utilisation du Steadicam, quelques effets imprévus sont remarqués&nbsp;: lorsque Rocky Balboa arrive au sommet des marches, on sent un mouvement de flottement du dispositif. Une polémique éclate entre les <em>Cahiers du cinéma</em> et Bertrand Tavernier au sujet de son utilisation dans <em>Coup de torchon</em> (1982). Mais le système est perfectionné par Brown, qui propose au fil des ans des modèles plus évolués. Il est d'ailleurs concurrencé par d'autres fabricants&nbsp;: Panavision, par exemple, avec le Panaglide (1978). Garrett Brown, qui a reçu deux Oscars, est aussi l'inventeur de nombreux dispositifs ingénieux pour rendre la caméra toujours plus fluide et libre&nbsp;: FlyCam, SuperFlyCam, SkyCam, DiveCam, MobyCam...</p><p>Laurent Mannoni</p>","vimeo":545355557,"isCatFilm":false,"links":[{"url":"https://www.cinematheque.fr/video/183.html","text":"Voir aussi la vidéo de la conférence de Noël Véry «&nbsp;Le procédé support de caméra Steadicam&nbsp;» (Cinémathèque française, février 2012)"},{"url":"https://www.cinematheque.fr/video/1422.html","text":"Voir aussi la vidéo de la leçon de cinéma de Garrett Brown (Cinémathèque française, mars 2019)"}],"status":1,"datePublished":"2021-05-12"}