{"section":"Engagements, combats, débats","slug":"149861-etre-cheval-jerome-clement-wilz-2016","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/149861-1.jpg","pk":149861,"titreFr":"Être cheval","titreEn":"Horse-Being","realisateurs":"Jérôme Clément-Wilz","annee":2016,"pays":"France","duree":"1:02:58","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"Karen Chessman","synopsis":"<p>Karen est adepte du pony-play, une pratique qui consiste à se transformer en cheval et à être dressé comme tel. À travers ce jeu de soumission et de domination, Karen questionne et abandonne progressivement son identité humaine pour vivre une quête mystique.</p>","restauration":"<p>Production&nbsp;: Kidam, Vice Media France.</p><p>Remerciements à Jérôme Clément-Wilz et François-Pierre Clavel.</p>","comment":"<p>«&nbsp; J'ai toujours voulu filmer des personnes qui ne veulent pas vivre assises. Qui ont des quêtes parfois trop grandes pour elles, toujours de l'ordre de l'utopie. J'aime ceux qui prennent le risque de se dépasser, dépasser les limites de leur âme, de leur corps. Comme dans <em>Être cheval</em>, où Karen se dit que sa condition n'est pas figée. Je trouve ces actes de bravoure assez forts. Je veux voir comment la vie peut devenir un terrain de jeu. Bien sûr, j'observe aussi la confrontation à la réalité et ce que j'appelle \"l'ivresse des altitudes\", quand on est dépassé parce qu'on a accompli. Les personnages que je suis veulent grimper l'Everest, à un moment l'oxygène se raréfie, ils sont fragiles mais se révèlent. &nbsp;» (Jérôme Clément-Wilz)</p><p>«&nbsp; Qui veut voyager loin ménage sa monture.&nbsp;» (Racine, <em>Les Plaideurs</em>)</p><p>Le pony-play est un rituel de domination entre un dresseur et un dressé, une métamorphose orchestrée pour qu'un humain finisse par se comporter comme un cheval. Outre le vocabulaire d'assujettissement, il est question de tout un attirail avec combinaison de cuir et queue intégrée, harnais, mors, brides, fouet, carriole et bien évidemment sabots. Mais <em>Être cheval</em>, jamais salace, laisse vite de côté les clichés BDSM et ne cherche pas à témoigner ou expliquer un imaginaire. Le pony-play reste comme une butée indéchiffrable, inatteignable pour les non-initiés. Nous sommes témoins d'une réciprocité dont nous sommes exclus, mais par contre, nous prenons en pleine face une certaine définition de la liberté. Le sujet d'<em>Être cheval</em> demeure la quête initiatique de Karen Chessman, 51 ans, ancien professeur et père d'un enfant, et les premiers plans du documentaire, somptueuses images de nature façon Genèse, en témoignent. Lors d'une émission de télévision sur l'animalité, Antoine de Caunes demande à Karen Chessman de se définir. Karen répond du tac au tac, à sa manière&nbsp;: «&nbsp; Je suis d'abord un homme, biologiquement. Ensuite, je passe par le stade féminin et ensuite je passe par le stade féminin-cheval, donc jument. En fait, je suis les trois .&nbsp;» Karen est également dessinatrice, performeuse et poète. Elle s'est initiée au pony-play de 2007 à 2015 auprès de Foxy Davis (le film évoque donc la fin d'un accomplissement, alors que depuis elle a gagné un prix de vice-championne aux USA) et des membres de la tribu des Nez-Percés en Floride, épisode-révélation de son «&nbsp; esprit cheval &nbsp;». Mais Karen est aussi punk et ne manque pas d'humour. Les séquences alternent entre confidences parfois cruelles et mélancoliques, moments de vie inattendus (avec la présence bienveillante et élégante du réalisateur Jérôme Clément-Wilz, jamais loin, que ce soit dans un reflet de vitre ou lors d'un échange direct) et apprentissage rigoureux avec l'impénétrable Foxy, le tout formant un ensemble performatif unique et poétique.</p><p><em>Être cheval</em> cite à sa façon Robert Bresson et son Balthazar (l'âne fait partie de la famille des équidés, après tout). Nous autres humains, nous sommes trop conscients, de nos actes, de nos pensées, de notre existence. Et à la fois, nous sommes totalement inconscients de notre «&nbsp; corps profond &nbsp;» (Edgar Morin). Alors que les animaux, c'est le contraire&nbsp;: ils savent encore écouter leur organisme interne et trouver spontanément des réponses. Les humains sont devenus aveugles et sourds aux messages intérieurs. Et c'est pour cette raison que Bresson aime tant filmer les bêtes, ou qu'une quête de soi comme <em>Être cheval</em>&nbsp;–&nbsp;la compréhension de notre corps profond, de son éventuelle transition&nbsp;–&nbsp;peut passer par l'animalité, soit l'adoption d'une autre sensibilité, «&nbsp; l'apprentissage de la faiblesse &nbsp;». Karen pose ainsi, à sa manière, les questions de la variabilité du désir, de l'identité et de la nature même d'être humain, fardeau pas évident à porter.</p><p><em>Être cheval</em> pourrait être une histoire de la bipédie. Si on reprend le concept de l'archéologue André Leroi-Gourhan, que c'est la bipédie de l'homme qui a développé sa raison, voire sa faculté de langage, on pourrait aussi dire que la position verticale a engendré la capacité de l'humain à produire de l'irrationnel, de la déraison, de l'imaginaire. Le redressement sur deux membres provoquerait un déséquilibre que «&nbsp; l'homme compense en se rattrapant indéfiniment &nbsp;», en marchant, en faisant des pas, mouvement transitoire et instable (autre lien possible avec la question de genre et de sexe). En raccourci, l'homme ne rêve que parce qu'il marche, et il ne marche que parce qu'il parle. Karen, par le rituel particulier du pony-play, accède à une révélation. Karen marche, rêve et parle. Karen est libre. Et c'est pour cette raison qu'<em>Être cheval</em> est un grand film politique.</p><p>Et comme Clarice Lispector écrit dans <em>Près du cœur sauvage</em>&nbsp;: «&nbsp; Je vivrai plus grande que dans l'enfance, je serai brutale et mal faite comme une pierre, je serai légère et vague comme ce que l'on sent et ne comprend pas, je me dépasserai en ondes, ah, Dieu, et que tout vienne et tombe sur moi, jusqu'à l'incompréhension de moi-même en certains moments blancs parce qu'il suffit de m'accomplir et alors rien n'empêchera mon chemin jusqu'à la mort-sans-peur, de toute lutte ou repos je me lèverai forte et belle comme un jeune cheval. &nbsp;»</p><p>Émilie Cauquy</p><hr class='short'><ul><li>Le site de Jérôme Clément-Wilz&nbsp;: <a href='https://www.jeromecw.com'>https://www.jeromecw.com</a></li><li>Lire l'entretien avec Jérôme Clément-Wilz réalisé à l'occasion de la projection du film lors de l'édition 2016 de l'Étrange festival (Paris)&nbsp;: <a href='https://www.avoir-alire.com/etre-cheval-etrange-festival-2016-la-critique-du-film-entretien-avec-le-realisateur-jerome-clement-wilz'>https://www.avoir-alire.com/etre-cheval-etrange-festival-2016-la-critique-du-film-entretien-avec-le-realisateur-jerome-clement-wilz</a></li><li>Le site de Karen Chessman&nbsp;: <a href='http://karen-chessman.com'>http://karen-chessman.com</a></li></ul>","vimeo":"547918029","ageMin":12,"status":2,"datePublished":"2021-05-26","dateUnpublished":"2021-08-31"}