{"section":"Avant-gardes et incunables","slug":"149863-le-coucher-de-la-mariee-eugene-pirou-1896","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/149863-1.jpg","pk":149863,"titreFr":"Coucher de la mariée","artFr":"Le","titreEn":"Bedtime for the Bride","realisateurs":"Eugène Pirou","annee":1896,"pays":"France","duree":"1:59","version":"Silencieux","en":"Silent film","interpretation":"Louise Willy","synopsis":"<p>Une jeune mariée se déshabille sous le regard impatient de son mari.</p>","restauration":"<p>La Cinémathèque française conserve deux copies noir et blanc du film d'Eugène Pirou au format Joly-Normandin. Il semblerait que les copies, d'origine inconnue, aient intégré les collections de la Cinémathèque française dès les années 1940, car Sadoul en parle dans son <em>Histoire du cinéma mondial</em> («&nbsp;Un des rares films primitifs qui aient été préservés&nbsp;»). La copie en meilleur état a été reconstruite par la Cinémathèque française et confiée au laboratoire L'Immagine ritrovata pour sa restauration. L'élément original, très fragile, a été scanné en 2K et a bénéficié d'un retour sur film. Un autre élément de ce titre a été retrouvé au Svenska Filminstitutet à Stockholm. La copie suédoise est au format Edison (4 perforations par image)&nbsp;–&nbsp;le photographe filmait souvent deux versions de ses films&nbsp;–&nbsp;et coloriée à la main (très tôt, Pirou proposa des séances uniquement composées de films coloriés).</p>","comment":"<p>Parmi les nombreux photographes attirés par les images animées figure Eugène Pirou, propriétaire d'un des plus anciens studios photographiques de Paris. Connu comme «&nbsp;photographe de la présidence et des célébrités contemporaines&nbsp;», Pirou est un homme de son époque, membre de plusieurs associations de photographes, et il est fort probable qu'Antoine Lumière ou Clément-Maurice (qu'il connaissait bien) l'aient invité aux premières séances du cinématographe Lumière du boulevard des Capucines.</p><p>La nouvelle invention ne l'a pas laissé indifférent&nbsp;: quelques mois plus tard, il écrit à Eastman pour lui demander comment se procurer un Vitascope Edison. Mais c'est finalement avec un cinématographe Joly-Normandin (dispositif assez particulier puisque l'image est carrée et le film comporte cinq perforations par image) que Pirou va produire ses premières images, sans doute dès l'été ou les premiers jours de l'automne 1896. Derrière la caméra se trouve un de ses employés, Albert Kirchner&nbsp;–&nbsp;connu sous le nom de Léar, et lui-même photographe&nbsp;–, opérateur depuis quelques mois dans le studio du boulevard Saint-Germain.</p><p>Il filme des scènes de rue, des vues militaires et les attractions de la capitale, en particulier la visite du tsar Nicolas II à Paris en octobre 1896. Pirou installe alors un cinématographe, qu'il rebaptise «&nbsp;cinématographe Eug. Pirou&nbsp;» dans le sous-sol du Café de la Paix. La presse, notamment <em>L'Intransigeant</em> (journal avec lequel Pirou collabore), publie des critiques élogieuses des séances organisées par le photographe. Bientôt un «&nbsp;cinématographe Eug. Pirou-Normandin&nbsp;», cette fois-ci, est mis en place à la Maison Doisteau, rue de Clichy. Plus tard, Pirou ouvrira même un local dédié au cinématographe au 13, boulevard de Bonne-Nouvelle, et, à l'occasion de l'Exposition universelle de 1900, une salle de projections avenue Rapp.</p><p>Pirou profite aussi de ses étroites relations avec le monde du théâtre et des cabarets pour photographier et filmer les vedettes et les spectacles à l'affiche de la capitale&nbsp;: les danses espagnoles des señoritas Martínez du Moulin-Rouge ou les menuets et quadrilles&nbsp;–&nbsp;alors très en vogue&nbsp;–, et les actrices Louise Willy de l'Olympia ou Cécile Sorel du Vaudeville, théâtres situés à quelques mètres du Café de la Paix.</p><p><em>Le Coucher de la mariée</em>, avec l'actrice de cabaret Louise Willy, projeté dès le mois d'octobre 1896, est sans aucun doute l'œuvre la plus connue du photographe (et considérée par certains comme étant le premier film érotique de l'histoire du cinéma). Pourtant, ce n'est pas la seule vue «&nbsp;piquante&nbsp;» inspirée par les théâtres des boulevards&nbsp;: Pirou proposa à Louise Willy de tourner aussi <em>Le Bain de la Parisienne</em>, et il adapta également <em>La Puce</em>, représentée au Casino de Paris, ou <em>On demande un modèle</em> du Concert Trianon.</p><p>Les critiques de l'époque ne semblent pas s'offusquer pour autant de l'adaptation cinématographique de la pantomime de Pollonais et Lagoanère représentée à l'Olympia&nbsp;: «&nbsp;<em>Le Déshabillé de la mariée</em> a surtout beaucoup amusé les spectateurs&nbsp;», «&nbsp;la suggestive pantomime de l'Olympia est reproduite avec un luxe inouï de détails affriolants. C'est la réalité même, et il ne manque aux spectateurs que la parole&nbsp;» ou encore&nbsp;: «&nbsp;Scène mimée à l'Olympia par M<sup>lle</sup> Villy (<em>sic</em>) et que tout le monde peut aller voir, quoi qu'on en pense&nbsp;». Pirou limite cependant les projections du film aux séances nocturnes pour ne pas choquer les jeunes spectateurs, et si le film peut faire scandale, notamment à l'étranger, il est souvent considéré comme le clou du spectacle. Il faut dire qu'il est particulièrement long pour l'époque (environ 60 mètres), et il eut tant de succès qu'il aurait même été projeté pendant les intermèdes des représentations de l'Olympia. Le titre figure aussi bientôt au catalogue d'autres maisons, comme Pathé, qui produit jusqu'à quatre versions du film entre 1897 et 1907 (dont deux avec Louise Willy). On se souvient peu de la comédienne, en dehors de sa participation au <em>Coucher de la mariée</em>, sur les planches et devant la caméra, malgré les prédictions de Williams au début de sa carrière&nbsp;: «&nbsp;Vingt ans à peine, de grands yeux couleur de mer&nbsp;–&nbsp;les dents les plus éblouissantes de Paris. Possède l'esprit de Gavroche&nbsp;; ressemble à Mily Meyer comme une sœur cadette&nbsp;–&nbsp;mais qui grandira&nbsp;» (supplément illustré du <em>Journal</em>, 22 mars 1893).</p><p>Camille Blot-Wellens</p><hr class='short'><p>Lire l'article de Camille Blot-Wellens «&nbsp;Eugène Pirou, portraitiste de la Belle Époque&nbsp;» dans la <em>Revue de la Bibliothèque nationale de France</em>, n°&nbsp;50 (2015), accessible en ligne&nbsp;: <a href='https://www.cairn.info/revue-de-la-bibliotheque-nationale-de-france-2015-2-page-86.htm'>https://www.cairn.info/revue-de-la-bibliotheque-nationale-de-france-2015-2-page-86.htm</a></p>","vimeo":"508006483","status":1,"datePublished":"2021-06-02"}