{"section":"Séances spéciales","slug":"149864-la-belle-epoque-de-michel-ocelot-theo-caillat-charles-murat-2021","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/149864-1.jpg","pk":149864,"titreFr":"Belle Époque de Michel Ocelot","artFr":"La","titreEn":"Michel Ocelot's Belle Époque","realisateurs":"Théo Caillat, Charles Murat","annee":2021,"pays":"France","duree":"13:26","version":"Sous-titres anglais, allemands, espagnols, italiens et japonais en option (subtitles in English, German, Spanish, Italian and Japanese in option)","isCC":true,"en":"Film with English subtitles in option","synopsis":"<p>Le cinéaste Michel Ocelot se prête au jeu de la visite guidée dans la peinture et le cinéma début de siècle, et nous présente ainsi ses sources d'inspiration et références artistiques. En 2019, le réalisateur de <em>Kirikou et la Sorcière</em> (1998) obtient le César du meilleur film d'animation pour <em>Dilili à Paris</em>, résultat de plusieurs années de labeur. Il y dresse un portrait de la capitale en mêlant dessins, techniques 3D et photographies réelles. Sa galerie de portraits, aussi fournie que l'atelier de Félix Nadar, est une célébration du rayonnement artistique français en 1900, de ses lieux fameux, de sa musique, de ses danses, de ses robes et de ses génies. <em>La Belle Époque de Michel Ocelot</em> poursuit l'évocation des trésors du Paris 1900.</p>","comment":"<p><em>La Belle Époque de Michel Ocelot</em> est l'histoire d'une amitié entre Michel Ocelot et «&nbsp;les deux cousins&nbsp;», ayant troqué leur casquette de causeurs pour celle de réalisateurs. C'est bien une causerie qui ne s'interrompt pas, dont nous avons voulu garder une trace avec des moyens rudimentaires, et ce fut comme vider l'océan à la petite cuillère. Mais la barre de notre vaisseau-amiral, ce court métrage sauvé des eaux, nous procure une grande joie, l'occasion de partager enfin un peu de l'intelligence de notre interlocuteur.</p><p>Dans <em>Princes et princesses</em> et <em>Les Contes de la nuit</em>, un garçon et une fille rejoignent un projectionniste dans un cinéma vide. Perché sur le projecteur, un hibou observe ces personnages inventer des contes animés à partir d'images et de désirs communs. Au lever du rideau, le hibou hulule dans la pénombre. Il rappelle au spectateur ce que ces contes empruntent aux images partagées en coulisses. <em>La Belle Époque de Michel Ocelot</em> est cet oiseau nocturne, témoin des fétiches invoqués par le cinéaste pour assembler ses histoires.</p><p>Remerciements à Hubert Rey-Grange (mixeur son), aux sociétés Studio Basho et Studio O, ainsi qu'à l'ensemble des institutions et passionnés qui ont ouvert leurs portes pour permettre à Michel Ocelot d'être le cicérone de sa pinacothèque intime.</p><p>Charles Murat et Théo Caillat</p>","vimeo":"533530289","status":1,"datePublished":"2021-06-09"}