{"section":"Aurore noire","slug":"150125-nozze-d-oro-luigi-maggi-1911","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/150125-1.jpg","pk":150125,"titreFr":"Nozze d'oro","realisateurs":"Luigi Maggi","annee":1911,"pays":"Italie","duree":"22:11","version":"Intertitres italiens avec sous-titres français en option","isCC":true,"interpretation":"Alberto A. Capozzi, Mary Cleo Tarlarini, Luigi Maggi, Mario Voller Buzzi","synopsis":"<p>Lors de la célébration de ses noces d'or, un ancien officier de l'armée italienne évoque la bataille de Palestro de 1859, important épisode de la deuxième guerre d'indépendance italienne qui se termina par la victoire de l'armée franco-sarde sur l'empire d'Autriche.</p>","restauration":"<p>La restauration de Nozze d'oro a été réalisée par le Museo nazionale del cinema de Turin, la Cinémathèque de Toulouse et la Fondazione Cineteca di Bologna à partir d'une copie positive nitrate teintée de 431&nbsp;m avec intertitres italiens conservée par la Cinémathèque de Toulouse. Les teintages ont été comparés avec ceux des copies conservées au British Film Institute et chez Lobster Films et ont été rétablis grâce à la méthode Desmetcolor. Les travaux ont été effectués auprès du laboratoire L'Immagine ritrovata de Bologne en 2011. Remerciements au CNC (Direction du patrimoine cinématographique) et à la Filmoteca Vaticana pour l'aide dans les recherches.</p>","comment":"<p>«&nbsp;Cinquante ans après les événements, le vieux soldat se souvient de ce jour-là comme si c'était hier et les détails reviennent à son esprit avec autant de clarté qu'il lui semble revivre la journée héroïque. Toute la famille se serre autour des grand-parents&nbsp;; la petite dernière, une poupée au visage rose et aux cheveux frisés, ouvre grand ses yeux en essayant de comprendre tandis que le vieux militaire commence son histoire, la voix tremblante.&nbsp;» (brochure d'époque du cinéma Bios d'Imola)</p><p>Cette restauration fait partie d'un projet conduit par le Museo nazionale del cinema (Turin) consacré aux films primés au concours cinématographique de l'Exposition internationale de Turin en 1911, à l'occasion du cinquantième anniversaire de l'unité italienne. La sélection offre un instantané de l'Italie de cette période historique fondamentale, entre la Belle Époque et l'imminence de la Première Guerre mondiale, et les films primés permettent d'apprécier la maturité du cinéma muet italien des années 1910.</p><p>L'Ambrosio Film est une des plus anciennes sociétés de production cinématographiques italiennes. Elle naît au début du XX<sup>e</sup> siècle à Turin, ville qui représentait à l'époque le centre culturel et industriel le plus important du nord de l'Italie. La société est fondée par Arturo Ambrosio (1870-1960), un photographe à succès qui, en 1905, commence à s'intéresser au cinématographe. Les premières productions de la firme turinoise explorent principalement trois genres cinématographiques&nbsp;: les actualités, le documentaire scientifique et le film comique. À partir de 1906, la société commence à embaucher de nombreux artistes, parmi lesquels l'acteur Luigi Maggi, qui en assume bientôt le rôle de directeur artistique. L'Ambrosio Film s'ouvre alors à d'autres genres cinématographiques tels le péplum et le film historique, et elle commence à distribuer ses films à l'étranger.</p><p>Luigi Maggi (1867-1946) est l'un des pionniers du cinéma muet italien. En 1906, il abandonne son métier de typographe pour devenir acteur et directeur d'une compagnie théâtrale de Turin. Cette même année il fait la connaissance d'Arturo Ambrosio et commence à collaborer avec lui. Ses rôles au sein de la société sont multiples&nbsp;: il est acteur, directeur artistique et réalisateur. Parmi ses premières réalisations célèbres, <em>Gli ultimi giorni di Pompei</em> (1908) est considéré, avec <em>Nerone</em> (1909) comme l'ancêtre du film historique du cinéma italien. Luigi Maggi devient rapidement le principal metteur en scène de la Ambrosio Film, en réalisant plus de soixante-dix films entre 1906 et 1922. Dans le genre épique, <em>Nozze d'oro</em> est le film qui a obtenu le plus grand succès auprès du public.</p><p>Stefania Carta et Francesca Bozzano</p>","vimeo":"557085418","status":3,"datePublished":"2021-07-07","dateUnpublished":"2021-07-20"}