{"section":"Peter Nestler","slug":"151089-die-romerstrasse-im-aostatal-peter-nestler-1998","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/151089.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/151089.jpg"},"pk":151089,"titreFr":"Römerstraße im Aostatal","artFr":"Die","realisateurs":"Peter Nestler","annee":1998,"pays":"Allemagne","duree":"1:28:36","version":"VO avec sous-titres français en option","isCC":true,"synopsis":"<p>À travers son histoire, son artisanat, sa poésie ou ses chants, Peter Nestler dresse le portrait du Val d'Aoste (Italie) et de ses habitants.</p>","restauration":"<p>Pour des raisons techniques, ce film de Peter Nestler est resté totalement invisible depuis sa diffusion initiale à la télévision allemande (SWF) et italienne (Rai 3) au printemps 1999.</p><p>Film numérisé et restauré en 2K en 2020 par la Deutsche Kinemathek à partir du négatif 16&nbsp;mm original. Travaux menés chez ARRI Media Berlin. Remerciements à Peter Nestler, Anke Hahn (Deutsche Kinemathek) et SWR.</p>","comment":"<p>Dans nombre de ses films, Peter Nestler s'est attelé à faire ressurgir le passé. C'est à cette veine qu'il faut rattacher <em>Die Römerstraße im Aostatal</em>, qui évoque la voie romaine dans le Val d'Aoste. Comme dans <em>La Calotte polaire</em> réalisé six ans plus tôt, en 1992, il tisse des liens entre histoire et présent pour donner à voir et à entendre une complexité et des résurgences selon un art du contrepoint.</p><p>Dans une première partie, le cinéaste parcourt pas à pas la vallée montagneuse. Nous suivons l'antique route romaine à la recherche des traces des différents peuples qui ont habité les lieux, parmi lesquels des éleveurs d'origine celtique, les Salasses, présents avant l'invasion romaine. Peter Nestler nous livre un magnifique plan de chevaux, et fait soudainement exister pour nous ce peuple rural. À propos des Romains, il sera question du génie urbanistique, des ponts et des routes, et de la façon dont ils ont définitivement transformé la vallée pour la rendre praticable. Le parcours même du film semble permis par leur ambition constructrice. Leurs beaux ouvrages ouvrent la voie à un monde fait de circulations et d'échanges.</p><p>Mais Peter Nestler, notamment dans le dernier tiers du film, déborde de son sujet (la voie romaine) pour peindre les habitants d'aujourd'hui, procédant à la manière de l'artisan vannier du film qui tisse les brins d'osier. Il mêle les registres pour les faire résonner entre eux avec patience et délicatesse. Il nous entraîne du côté des éleveurs de vaches, des artisans, des poésies qui disent la beauté de la nature, et des chants traditionnels qui font entendre les tristesses des exilés chassés par la pauvreté. C'est tout un chœur qui se forme pour raconter ces vies en harmonie avec la nature.</p><p>Pauline de Raymond<br>Responsable de programmation à la Cinémathèque française</p>  ","vimeo":"572597692","status":3,"datePublished":"2021-10-06","dateUnpublished":"2021-11-02"}