{"section":"CinéMode","slug":"151349-mode-bas-stockings-anonyme-1926","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/151349.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/151349.jpg"},"pk":151349,"titreFr":"Mode bas stockings","realisateurs":"Anonyme","annee":1926,"pays":"France","duree":"1:58","version":"Silencieux","en":"Soundless film","synopsis":"<p>Quelques modèles de bas de soie.</p><p class='lang-en'>Some models of silk stockings.</p>","restauration":"<p>Film numérisé en 2020 par la Cinémathèque française en coopération avec le laboratoire du CNC, à partir d'un négatif original. Les amorces d'origine (emplacement de cartons intertitres texte) ont été conservées telles quelles pour une sauvegarde complète du matériel.</p>","comment":"<p>Durant la seconde moitié des années 1920, les robes raccourcissent jusqu'au genou et dévoilent un peu plus de l'anatomie des femmes. Si le vêtement est un révélateur de la condition sociale et de ses transformations, chaque élément de la tenue y participe, et le bas n'en est pas le moins significatif. Son choix est, d'une part, dicté par des contraintes climatiques&nbsp;: en laine ou en fil d'Écosse épais pour les journées d'hiver, en coton pour les beaux jours et en soie de fil léger pour les soirées habillées. D'autre part, le bas s'adapte aux différents moments de la vie. Pour la jeune fille, le blanc reste le symbole de la virginité&nbsp;; les couleurs et le noir sont réservés à la femme mariée.</p><p>Le mot «&nbsp;bas&nbsp;» est issu au Moyen Âge des chausses en étoffe qui enserrent les jambes des hommes et des femmes. À la Renaissance, les hauts-de-chausses sont munis d'une braguette, alors que les bas-de-chausses s'arrêtent au-dessus du genou, maintenus sur le jarret par un ruban&nbsp;: la jarretière. C'est à partir de 1915-1916, avec le modèle de la crinoline de guerre, que la longueur de la jupe se raccourcit, permettant à la cheville et au mollet féminin de se dévoiler. Le travail des femmes va aussi contribuer à accentuer cette tendance pour des vêtements aux lignes simplifiées, plus pratiques, afin de maintenir une aisance des gestes et moins d'entraves au niveau des pieds.</p><p>Progressivement, les jambes des femmes deviennent plus visibles, créant une nouvelle sensualité qui s'expose à la portée de tous les yeux. Le développement de la publicité contribue à mettre en lumière cette partie du corps devenant l'objet de plus de soin et d'attention. Les catalogues commerciaux des grands magasins diffusent sur des pages complètes différents modèles de bas. Leur présentation se modifie au fil des années en même temps qu'évolue l'image de la femme, passant d'un simple dessin de bas pliés permettant d'apprécier le motif de la baguette à une jambe dessinée et mise en volume mais distincte du reste du corps. C'est au début des années 1930 que la photographie noir et blanc commence à être employée, permettant de voir de vrais bas sur de véritables jambes.</p><p>Le film est plus explicite encore. Grâce au gros plan, la caméra jette un œil indiscret sur cette partie du corps. Dans <em>Mode bas stockings</em>, elle scrute des jambes en mouvement qui grimpent sur un repose-pieds. Filmées en légère contre-plongée, la caméra dirige l'œil du spectateur à la limite du genou, là où virevolte la jupe et où commence l'interdit. Les créations présentées sont d'inspiration champêtre. La petite scène bucolique du début le signifie. Les bas sont en soie, brodés de motifs floraux, sauterelles et papillons... Dans le plan suivant, trois femmes sont assises et prennent en main quelques modèles que l'une d'elles détaille devant la caméra, permettant aux spectateurs de revenir à un peu plus d'incarnation et de réalisme. Car le film s'approche parfois d'une représentation abstraite, voire érotique lorsqu'il ne montre qu'une partie des membres&nbsp;: les jambes mais aussi une main détachée du reste du corps qui entre dans le champ et vient attacher le soulier à son pied, puis qui lisse la jambe pour étirer le bas permettant de remetre la couture en place. Quelle ambiguïté troublante du bas, qui couvre autant qu'il dévoile, devenant l'accessoire de l'attraction charnelle par excellence.</p><p>Céline G. Arzatian</p><p class='note'>Céline G. Arzatian est doctorante à l'université Sorbonne-Nouvelle et mène une thèse consacrée aux liens entre le cinéma et la mode en France durant la période du cinéma muet&nbsp;: «&nbsp;Mode et cinéma en France de 1896 à 1930&nbsp;: Comment habille-t-on les actrices et acteurs&nbsp;?&nbsp;»</p><hr class='short'><blockquote><p>Du temps que la Nature en sa verve puissante<br>Concevait chaque jour des enfants monstrueux,<br>J'eusse aimé vivre auprès d'une jeune géante,<br>Comme aux pieds d'une reine un chat voluptueux.<br><span>— Charles Baudelaire, <em>La Géante</em></span></p></blockquote><p>Ce petit film est un document mystérieux dont on ignore la production ou le mode de diffusion, comme de nombreux fragments silencieux conservés dans les cinémathèques. <em>Mode bas stockings</em> (titre forgé et correspondant à l'identité sommaire d'une bande sur une boîte de film) ne demande qu'à être vu et identifié. Ces images servaient-elles de catalogue destiné aux professionnels&nbsp;? À la promotion plus large tel un film publicitaire avant l'heure&nbsp;? Mais quelle était, alors, sa diffusion&nbsp;? Il n'est pas possible non plus d'identifier clairement la maison de fabrication de ces modèles luxueux de résille et de soie, car le nylon, matière plastique, n'arrive sur le marché que bien plus tardivement en France (le nylon est une invention américaine du milieu des années 1930, d'un certain Wallace Carothers pour DuPont, qui progressivement fera du mot <em>«&nbsp;nylon&nbsp;»</em> un synonyme de bas).</p><p>Pourtant, difficile de rester insensible au drôle de défilé morcelé (rendu plus incongru encore par quelques amorces d'origine laissées dans le montage), à l'inventivité de la présentation des modèles et au cadre des membres en action pour étirer, donner à voir la trame textile soyeuse&nbsp;: on passe le bras pour dévoiler la résille ou on tend la jambe pour donner vie à une ribambelle de libellules brodées ou un paon délirant, ou encore pour révéler la luminosité de l'étoffe, le pied se pare d'un chausson de satin. Alors, on se met à rêver du possible détournement de ces images mannequins, du charme fragmentaire des corps sans visage, possibles références d'un Jean Vigo (<em>À propos de Nice</em>). Ou encore on remonte un peu dans le temps et l'on repense à ce film étonnant et expérimental du moins connu Marcel Fabre, auteur du formidable <em>Amor pedestre</em>, petite histoire d'amour adultère vu par les pieds, réalisé en Italie en 1914 pour Ambrosio et conservé à la Cineteca nazionale à Rome, qui a peut-être influencé sans le savoir les premiers films publicitaires de mode, mais également des pensées futuristes (Filippo Tommaso Marinetti appréciait le film et le citait en référence) et surréalistes à venir.</p><p>Émilie Cauquy</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Emmanuel Coquery, Marie-Laure Gutton, <em>À fleur de peau&nbsp;: Le bas, entre mode et art de 1850 à nos jours</em>, Paris, Somogy Éditions d'art, 2007.</li><li>Marie Simon, <em>Les Dessous&nbsp;: Les carnets de la mode</em>, Paris, Édition du Chêne, 1998.</li><li>Maude Bass-Krueger et Sophie Kurkdjian, <em>French Fashion, Women &amp; the First World War</em>, New York, Bard Graduate Center, 2019.</li><li>Lire l'article de Christel Tsilibaris sur <em>Amor pedestre</em> sur le site <em>Fashion in Film</em> (en anglais)&nbsp;: <a href='http://www.fashioninfilm.com/essay/marcel-fabres-amor-pedestre'>http://www.fashioninfilm.com/essay/marcel-fabres-amor-pedestre</a></li></ul>","vimeo":"652419826","status":2,"datePublished":"2022-01-05"}