{"section":"Séances spéciales","slug":"151677-go-for-sisters-john-sayles-2013","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151677-1.jpg","pk":151677,"titreFr":"Go for Sisters","realisateurs":"John Sayles","annee":2013,"pays":"États-Unis","duree":"2:02:59","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"LisaGay Hamilton, Yolonda Ross, Edward James Olmos","synopsis":"<p>À l'adolescence, Bernice et Fontayne étaient comme deux sœurs. Elles se retrouvent par hasard vingt ans plus tard et partent ensemble à la recherche du fils de Bernice, disparu à la frontière mexicaine. Freddy Suarez, un ex-flic tombé en disgrâce, se joint à leur enquête.","restauration":"<p>Film inédit en France. Remerciements à John Sayles, Maggie Renzi (Anarchists' Convention Films), Todd Wiener (UCLA Film and Television Archive).</p>","comment":"<p>Dix-huitième et dernier film à ce jour de John Sayles, à qui la Cinémathèque française vient de rendre hommage en sa présence, <em>Go for Sisters</em> (2013) est totalement inédit en France, comme malheureusement nombre de ses films. Depuis 1980, le cinéaste a pourtant construit une œuvre humaniste et politique extrêmement cohérente, dont les films <em>Matewan</em> (1987) et <em>Lone Star</em> (1996) apparaissent comme les titres phares.</p><p>On retrouve dans <em>Go for Sisters</em> quelques-unes des caractéristiques de son cinéma basé sur une mise en scène précise, une direction d'acteurs au cordeau, une appréhension du social et du politique à travers des personnages complexes. Une fois de plus, dans ce faux film noir, c'est la parole qui fait avancer l'action, la parole qui dévoile les psychologies fouillées de ces figures humaines qu'on voit évoluer avec empathie.</p><p>Car c'est bien cela le secret des films de John Sayles, cet attachement immédiat qu'on porte aux personnages, et ce sans aucune complaisance. Dans <em>Go for Sisters</em> par exemple, il suffit de regarder dès le début le face-à-face de ces deux femmes&nbsp;–&nbsp;Bernice (LisaGay Hamilton), l'agent de probation et Fontayne (Yolonda Ross), fraîchement sortie de prison)&nbsp;–&nbsp;qui se retrouvent, vingt ans après avoir vécu une amitié intense («&nbsp;comme deux sœurs&nbsp;») pour comprendre instantanément les fluides, les vibrations des liens qui vont se reconstruire à l'occasion de cette enquête à laquelle participera le détective Suarez (Edward James Olmos). Tourné en 19 jours pour moins d'un million de dollars, <em>Go for Sisters</em> représente la quintessence du cinéma indépendant américain, ce cinéma du coûte-que-coûte, de la résistance, que porte John Sayles depuis maintenant quarante ans.</p><p>Bernard Payen</p>","vimeo":"643884409","status":1,"datePublished":"2021-11-17","dateUnpublished":"2021-11-30"}