{"section":"Le travail du cinéma","slug":"151732-les-tetes-parlantes-2021-jan-p-matuszynski-2021","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/151732.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/151732.jpg"},"pk":151732,"titreFr":"Têtes parlantes 2021","artFr":"Les","titreVo":"Gadające głowy 2021","titreEn":"Talking Heads 2021","realisateurs":"Jan P. Matuszyński","annee":2021,"pays":"Pologne","duree":"22:56","version":"VOSTF","synopsis":"<p>En 1980, Krzysztof Kieślowski tourne <em>Les Têtes parlantes</em>, dans lequel il interroge ses interlocuteurs&nbsp;: «&nbsp;Qui êtes-vous&nbsp;?&nbsp;» et «&nbsp;Que voulez-vous&nbsp;?&nbsp;» Quarante ans plus tard, Jan P. Matuszyński lui rend hommage en posant les mêmes questions à des acteurs et réalisateurs pour qui Kieślowski a compté.</p><!--<p class='lang-en'>In 1980, Krzysztof Kieślowski filmed <em>Talking Heads</em>, in which he asks his interlocutors, \"Who are you?\" and \"What do you want?\" Forty years later, Jan P. Matuszyński pays him tribute by asking the same questions to actors and directors for whom Kieślowski mattered.</p>-->","restauration":"Ce film est un projet de l'Institut Adam Mickiewicz proposé par Jan P. Matuszyński pour rendre hommage à Krzysztof Kieślowski. Remerciements à Justyna Godycka (Institut Adam Mickiewicz).","comment":"<h3>Le mot du réalisateur</h3><p>Aujourd'hui encore, les films de Krzysztof Kieślowski ne cessent de déranger et d'inspirer, et quand ils en parlent, les plus grands artistes de notre époque le citent aux côtés de sommités du cinéma telles que Tarkovski et Bergman. C'est notamment le cas de Robert De Niro, qui a admis à plusieurs reprises que le <em>Décalogue</em> était l'une des œuvres clés de son panthéon personnel. Il est étonnant de voir qu'un homme aussi modeste et sans prétention que Krzysztof Kieślowski a su s'imposer comme une figure majeure de l'histoire du cinéma mondial. Il s'inscrit dans l'air du temps en posant des questions fondamentales&nbsp;; des questions qu'il ne pose pas du point de vue d'un sage ou d'un moraliste, mais de celui d'un homme ordinaire. Il les pose parce qu'il ne connaît pas lui-même les réponses et que ses interlocuteurs ne les connaissent pas non plus. C'est peut-être la raison pour laquelle ses films suscitent un intérêt permanent et sont constamment présents dans les festivals internationaux et les revues critiques.</p><p>Krzysztof Kieślowski était un homme très sensible, ce qui se voit dans ses films et s'entend dans ses interviews. Il était également un excellent observateur, capable d'écouter et de regarder attentivement, tout en restant très simple en même temps. Manches retroussées, son inséparable cigarette à la bouche, Kieślowski était quelqu'un de très ouvert aux autres. Il a commencé sa carrière cinématographique comme réalisateur de documentaires, une voie qui semblait toute tracée étant donné sa prédisposition et sa curiosité pour le monde et ses habitants. Dans son court métrage <em>Le Refrain</em>, de 1972, il plonge dans la bureaucratie presque paranoïaque d'une entreprise de pompes funèbres. Dans <em>Sept femmes d'âge différent</em>, sorti en 1978, il dépeint des danseuses de ballet de tous les âges ainsi que les relations qui les unissent. Dans l'un de ses films les plus célèbres, <em>Du point de vue d'un veilleur de nuit</em>, réalisé en 1977, il nous dresse le portrait d'un homme aux convictions fascisantes, qui, de par sa position, abuse de son pouvoir sur les autres.</p><p>Dans ce projet, cependant, nous nous intéressons à un autre documentaire, peut-être le plus célèbre et le plus caractéristique de Kieślowski. Dans ce film de 1980 intitulé <em>Les Têtes parlantes</em>, plusieurs protagonistes se succèdent tout en donnant l'impression d'être une seule et même personne à différents âges. Le réalisateur pose ces deux questions apparemment simples à chacun de ses interlocuteurs&nbsp;: «&nbsp;Qui êtes-vous&nbsp;?&nbsp;» et «&nbsp;Que voulez-vous&nbsp;?&nbsp;». Ces questions reviendront plus tard dans la filmographie de Kieślowski. Le documentaire a été réalisé au début d'une décennie de changements sociaux et politiques qui ont conduit à la chute du rideau de fer. Grâce à son incroyable sens de l'observation, le réalisateur a certainement su retranscrire dans son reportage l'ambiance de l'époque et l'état de conscience des Polonais à l'ère pré-Solidarność. Il en résulte un film unique, qui n'est pas seulement un témoignage de l'histoire d'une nation, mais aussi un compte-rendu des émotions et des humeurs intemporelles de gens ordinaires, qu'il s'agisse d'un enfant d'un an ou d'une femme de cent ans.</p><p>Aujourd'hui, plus de quarante ans après, ces questions existentielles ont-elles perdu leur valeur&nbsp;? Comment y répondre en 2021, à l'heure de la communication globale et des réseaux sociaux&nbsp;? Pour le savoir, nous avons utilisé les avancées technologiques en matière de communication sociale, et avons posé ces mêmes questions aux anciens collaborateurs de Krzysztof Kieślowski, ainsi qu'à des personnalités du cinéma des quatre coins du monde pour qui le réalisateur et son œuvre sont toujours aussi importants.</p><p>Jan P. Matuszyński</p>","vimeo":"641473073","isCatFilm":false,"status":2,"datePublished":"2021-11-24","dateUnpublished":"2022-12-31"}