{"section":"Japan Fringe","slug":"151777-jujuba-shun-ikezoe-2019","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/151777.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/151777.jpg"},"_note":"Japan Fringe 02","pk":151777,"titreFr":"Jujuba","titreNx":"愛讃讃","realisateurs":"Shun Ikezoe","annee":2019,"pays":"Japon","duree":"8:07","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Shinya Ueno, Geizen Shu","synopsis":"<p>«&nbsp;Personne ne se comprend vraiment. En y repensant, cela me rappelle mon ancienne belle-mère. À cette époque, autour de moi, se mélangeaient le dialecte du Kansai et son chinois du Sichuan. Cette mère que j'appelais \"grande sœur\" est recréée sur ce film 8&nbsp;mm.&nbsp;» (Shun Ikezoe)</p><p class='lang-en'>\"People can never really understand each other. Thinking back, I feel this way because of my former mother-in-law. That time, when Kansai dialect and Sichuan Chinese flew back and forth around me and I called my mother Sis, is recreated on expired 8 millimeter film. The expiration date of the film used is the same year that she walked out on us.\" (Shun Ikezoe)</p>","restauration":"<p>Remerciements à Shun Ikezoe.</p>","comment":"<p>Shun Ikezoe (né à Kagawa en 1988) a travaillé après ses études dans une société de production audiovisuelle. Il a à la fois produit et monté et les films de ses amis.</p><p>Shun Ikezoe recueille différentes voix, non pas pour illustrer son expérience et son passé&nbsp;: il aimerait les transformer, par les corps de ses acteurs, en voix universelles. Ses œuvres mélangent le documentaire et la fiction, la pellicule et le digital, le rêve et la réalité. Il fixe des souvenirs personnels sur le corps d'autres pour faire revivre son histoire en lui ajoutant une distance poétique. Son premier film, <em>Jujuba</em> (2018), s'inspire de ses souvenirs avec sa belle-mère chinoise qu'il n'a jamais pu comprendre durant son enfance. Ce film est tourné en pellicule périmée, datée de l'année où sa belle-mère est partie de la maison. C'est la découverte, dans la poche du personnage, d'une jujube qui lance tout le processus mémoriel. Ce fruit à la peau rouge, brillant, lui rappelle de vagues souvenirs de cette deuxième mère, nommée Rèn Shìróng. Les jujubes étaient sa collation préférée. À l'époque, il ne voulait pas l'appeler «&nbsp;maman&nbsp;», alors, sur la suggestion de son père, il l'a appelée «&nbsp;grande sœur&nbsp;». Alors qu'il repense à sa «&nbsp;sœur&nbsp;», le passé et le présent se rencontrent, nous entraînant dans un monde où se mêlent rêve et réalité.</p><p>Nanako Tsukidate</p><p>Voir la page consacrée à <em>Jujuba</em> sur le site du réalisateur&nbsp;: <a href='https://www.shunikezoe.com/jujuba'>https://www.shunikezoe.com/jujuba</a></p>","vimeo":"650219623","status":2,"datePublished":"2021-12-02","dateUnpublished":"2022-02-22"}