{"section":"Japan Fringe","slug":"151778-domains-natsuka-kusano-2018","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151778-1.jpg","_note":"Japan Fringe 03","pk":151778,"titreFr":"Domains","titreNx":"王国（あるいはその家について)","realisateurs":"Natsuka Kusano","annee":2018,"pays":"Japon","duree":"2:29:59","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Asami Shibuya, Tomo Kasajima, Tomomitsu Adachi, Kenta Ryu","synopsis":"<p>Aki est au poste de police, on l'interroge. Elle a tué la petite fille de son amie d'enfance. Comment en est-elle arrivée là&nbsp;?</p>","restauration":"<p>Sélectionné au Festival international du film de Rotterdam et au Festival international du documentaire de Yamagata, ce film a été élu comme l'un des meilleurs films japonais de 2019 par le British Film Institute. Remerciements à Natsuka Kusano.</p>","comment":"<p>Natsuka Kusano (née en 1985 à Kanagawa) a réalisé son premier long métrage <em>Antonym</em> en 2013 après ses études à l'Université Tōkai en section littérature et à l'école de cinéma de Tokyo. <em>Domains</em>, produit par le Aichi Arts Center, est son deuxième long métrage. Ce film est inspiré par des photos de l'exposition d'Ikkō Narahara intitulée «&nbsp;Ōkoku 王国 (Domains)&nbsp;». Les photos capturent deux milieux différents, mais partagent un même sentiment de blocage&nbsp;: un monastère pour l'homme et une prison pour la femme. Cette impression se reflète sur le lieu principal où se déroule le film, la maison comme un domaine. Natsuka Kusano décide de situer le pic dramatique de l'histoire dès l'ouverture de son film&nbsp;: Aki est au commissariat, elle a assassiné la fille de Nodoka. Puis, soudain, la réalisatrice nous plonge dans les répétitions du film et met en scène les interactions à travers une lecture des acteurs lisant leur texte autour d'une table. Les scènes se transforment progressivement, sans garder de prise définitive&nbsp;; elles dévoilent un univers flottant entre documentaire et fiction, sans hiérarchie. Sa mise en scène nous montre le processus fragmenté de l'incarnation d'un personnage, et nous propose une réflexion sur le rôle de l'acteur. Nous devenons les témoins des moments où la fiction se crée par les corps.</p><p>Nanako Tsukidate</p>","vimeo":"648572438","status":2,"datePublished":"2021-12-03","dateUnpublished":"2022-02-01","datePublishedEn":"2021-12-21"}