{"section":"Japan Fringe","slug":"151781-see-you-in-my-dreams-shun-ikezoe-2020","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151781-1.jpg","_note":"Japan Fringe 08","pk":151781,"titreFr":"See You in My Dreams","titreNx":"朝の夢","realisateurs":"Shun Ikezoe","annee":2020,"pays":"Japon","duree":"18:40","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Yukino Murakami, Shinya Ueno","synopsis":"<p>«&nbsp;Un jour vous vous réveillerez et ils seront partis. Pour moi, \"maman\", c'était ma grand-mère, qui m'a élevé avec amour. Elle est en train de mourir. J'ai pensé que je regretterais de ne pas avoir écouté son histoire. Depuis deux ans, petit à petit, j'enregistre sa voix, ses souvenirs deviennent de plus en plus flous.&nbsp;»</p><p class='lang-en'>\"One day you will wake up and they will be gone. For me, 'mum' was my grandmother, who raised me with love. She is dying. I thought I would regret not having listened to her life story. For the past two years, little by little, I have been recording her voice, her memories are getting more and more blurry.\"<p>","restauration":"<p>Film présenté au festival FidMarseille en première internationale en 2020, à la Mostra internazionale del nuovo cinema de Pesaro et au New York Film Festival. Remerciements à Shun Ikezoe.</p>","comment":"<p><em>See You in My Dreams</em> est le deuxième film de Shun Ikezoe, artiste et cinéaste. Une femme allongée se souvient en rêve d'une fête de jeunesse. En se remémorant son premier amour, son mariage, son accouchement et sa rencontre avec l'amour de sa vie, elle erre dans ses souvenirs sans but. Pour ce film, Shun Ikezoe fait entendre la voix de sa grand-mère, qui l'a élevé à la place de ses parents. Un jour, elle lui a parlé pour la première fois de l'amour de sa vie. Ikezoe a continué à la voir pour écouter ses histoires. Après qu'elle a échappé de justesse à la mort, souvenirs et rêves se confondent dans son esprit. Elle se met à parler comme dans un songe. Sa voix et le bruit de sa maison se mélangent dans la bande sonore. Ikezoe tourne la séquence du rêve en Super 8 noir et blanc, en imaginant ce qu'elle imagine.</p><p>Nanako Tsukidate</p><p>Voir la page consacrée à <em>See You in My Dreams</em> sur le site du réalisateur&nbsp;: <a href='https://www.shunikezoe.com/seeyouinmydreams'>https://www.shunikezoe.com/seeyouinmydreams</a></p>","vimeo":"651092276","status":2,"datePublished":"2021-12-16","dateUnpublished":"2022-02-22"}