{"section":"Japan Fringe","slug":"151776-touching-the-skin-of-eeriness-ryusuke-hamaguchi-2013","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151776-1.jpg","_note":"Japan Fringe 01","pk":151776,"titreFr":"Touching the Skin of Eeriness","titreNx":"不気味なものの肌に触れる","realisateurs":"Ryūsuke Hamaguchi","annee":2013,"pays":"Japon","duree":"55:11","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","interpretation":"Shōta Sometani, Kiyohiko Shibukawa, Hōshi Ishida, Natsumi Seto","synopsis":"<p>Après la mort de son père, Chihiro a été accueilli par son demi-frère Tōgo et sa petite amie. Le jeune homme ne parvient pas à se défaire de son sentiment de solitude et trouve refuge dans la pratique de la danse moderne avec son camarade de classe, Naoya. Tandis qu'il est absorbé par son art, des événements étranges se déroulent dans la ville, où plane une menace invisible.</p><p class='lang-en'>After the death of his father, Chihiro was taken in by his half-brother Tōgo and his girlfriend. The young man is unable to shake off his feelings of loneliness and finds refuge in the practice of modern dance with his classmate, Naoya. While he is absorbed in his art, strange events unfold in the city, where an invisible threat looms.</p>","restauration":"<p>Remerciements à Hideyuki Okamoto et Satoshi Takata.</p>","comment":"<p>Ryūsuke Hamaguchi est le modèle du jeune cinéaste japonais d'aujourd'hui. Il a connu un immense succès avec sa dernière œuvre, <em>Drive My Car</em>, qui a obtenu le Prix du scénario au Festival de Cannes en 2021. <em>Touching the Skin of Eeriness</em> est une fiction réalisée entre sa série de documentaires sur la région du Tōhoku (ravagée en 2011 par le tremblement de terre et le tsunami) et <em>Senses</em> (2015). Ce film a été produit par la plateforme Load Show, créée en 2013 et fermée en 2021, spécialisée dans le cinéma indépendant japonais. Il devait être la bande-annonce étendue d'un long métrage intitulé <em>Floods</em>, projet que Hamaguchi n'a pas encore réalisé à l'heure actuelle.</p><p>Dans ce film, les dialogues mélangent poésie et métaphore, en évitant toute dimension explicative. Rien ne vient démêler toutes ces énigmes entrecroisées. <em>Touching the Skin of Eeriness</em> («&nbsp;Toucher la peau de l'étrangeté&nbsp;») est un des films les plus intrigants de la filmographie de Hamaguchi et celui qui se rapproche le plus du film de genre.</p><p>Nanako Tsukidate</p>","vimeo":"645992134","status":2,"datePublished":"2021-12-01","dateUnpublished":"2022-01-04"}