{"section":"Japan Fringe","slug":"151780-oscillation-shun-ikezoe-2020","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151780-1.jpg","_note":"Japan Fringe 05","pk":151780,"titreFr":"Oscillation","titreNx":"​揺蕩","realisateurs":"Shun Ikezoe","annee":2020,"pays":"Hong Kong-Japon","duree":"3:01","en":"Film without dialogue","synopsis":"<p>«&nbsp;Images tournées à Hong Kong à la veille des mouvements pro-démocratie de 2019-2020. Ce que je voyais de la ville me paraissait nostalgique, comme quelque chose que j'aurais vu en rêve il y a longtemps.&nbsp;» (Shun Ikezoe)</p><p class='lang-en'>\"Images shot in Hong Kong on the eve of the 2019-2020 pro-democracy protests. What I saw of the city seemed nostalgic, like something I would have seen in a dream a long time ago.\" (Shun Ikezoe)</p>","restauration":"<p>Film inédit, première mondiale. Remerciements à Shun Ikezoe.</p>","comment":"<p>En mars 2019, Shun Ikezoe est à Hong Kong pour présenter son premier film, <em>Jujuba</em>, au festival international du film. Sans idée spécifique, il capture en super&nbsp;8 des morceaux du quotidien, attiré par cette ville dont l'image allie modernité et archaïsme, entre bâtiments modernes et anciennes rues commerçantes. <em>Oscillation</em> aurait dû être le troisième portrait fictif de femmes qui lui sont proches, après <em>Jujuba</em> (sur sa belle-mère) et <em>See You in My Dreams</em> (sur sa grande-mère), mais les circonstances bouleversent sont projet&nbsp;: dès son retour au Japon, les manifestations pro-démocratie éclatent à Hong Kong. À la télévision, le cinéaste voit les cocktails Molotov embraser la ville qu'il avait trouvée si calme quelques jours plus tôt, lui donnant l'impression d'un monde flottant et changeant. Le film recolle ainsi les images d'une réalité effective et fantasmée.</p><p>Nanako Tsukidate</p><p>Voir la page consacrée à <em>Oscillation</em> sur le site du réalisateur&nbsp;: <a href='https://www.shunikezoe.com/oscillation'>https://www.shunikezoe.com/oscillation</a></p>","vimeo":"654507761","status":2,"datePublished":"2021-12-09","dateUnpublished":"2022-02-22"}