{"section":"Japan Fringe","slug":"151782-a-song-i-remember-kyoshi-sugita-2011","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151782-1.jpg","_note":"Japan Fringe 06","pk":151782,"titreFr":"A Song I Remember","titreNx":"ひとつの歌","realisateurs":"Kyoshi Sugita","annee":2011,"pays":"Japon","duree":"1:38:58","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","interpretation":"Takenori Kaneko, Yuri Ishizaka, Koichi Masuno, Mayumi Tenkō, Sansei Shiomi","synopsis":"<p>Takeshi est jardinier et aime prendre en photo les gens qu'il croise. Un jour, sur un quai de gare, il photographie une femme juste avant qu'elle ne tombe sur les rails. Est-ce un meurtre ou un suicide ? Takeshi se rapproche de la fille de la victime.</p><p class='lang-en'>Takeshi is a gardener and likes to take pictures of people he passes. One day, on a train platform, he takes a picture of a woman just before she falls on the tracks. Is it murder or suicide? Takeshi gets acquainted with the victim's daughter.</p>","restauration":"<p>Remerciements à Kyoshi Sugita.</p>","comment":"<p>Après ses études, Kyoshi Sugita (né en 1977 à Tokyo) a travaillé en tant qu'assistant réalisateur des cinéastes de l'âge d'or du cinéma japonais des années 1990 tels que Kiyoshi Kurosawa, Shinji Aoyama, Nobuhiro Suwa et Makoto Shinozaki. Cependant, son cinéma ne ressemble pas du tout à celui de ses maîtres. <em>A Song I Remember</em> est son premier long métrage professionnel. Dans cette œuvre, Kyoshi Sugita fait le choix de ne dramatiser aucun des moments qui auraient dû être spectaculaires. La caméra regarde les personnages de loin et capture le temps qui passe avec eux sans explication. Plusieurs motifs et significations ne sont pas liés à l'histoire, rien ne cristallise en un sens précis. Sugita laisse au spectateur la liberté de construire sa propre histoire, mais il n'ignore jamais les émotions naissantes entre les personnages et les couve de son regard plein de tendresse. Dix ans après <em>A Song I Remember</em>, nous retrouverons l'acteur du rôle principal dans le dernier film de Sugita&nbsp;: <em>Haruhara San's Recorder</em> (2021), à nouveau dans un rôle d'observateur.</p><p>Nanako Tsukidate</p>","vimeo":"646339225","status":2,"datePublished":"2021-12-10","dateUnpublished":"2022-02-08"}