{"section":"Japan Fringe","slug":"151785-under-the-wave-on-the-ground-haruka-komori-natsumi-seo-2014","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151785-1.jpg","_note":"Japan Fringe 09","pk":151785,"titreFr":"Under the Wave, on the Ground","titreNx":"波のした、土のうえ","realisateurs":"Haruka Komori, Natsumi Seo","annee":2014,"pays":"Japon","duree":"1:08:03","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","synopsis":"<p>Pendant plusieurs années, après le tsunami de 2011, Haruka Komori et Natsumi Seo ont recueilli les souvenirs des habitants de la région de Fukushima, leurs histoires, des détails sur les lieux qu'ils habitaient&nbsp;: la réminiscence d'un endroit perdu à tout jamais, sous la vague.</p><p class='lang-en'>For several years, after the 2011 tsunami, Haruka Komori and Natsumi Seo collected the memories of the inhabitants of the Fukushima region, their stories, details about the places they had inhabited: the reminiscence of a place lost forever, under the wave.</p>","restauration":"<p>Remerciements à Haruka Komori et Natsumi Seo.</p>","comment":"<p>Haruka Komori (née à Shizuoka en 1989) et la peintre/artiste Natsumi Seo (née à Tokyo en 1988) ont commencé leur collaboration en duo en réponse au grand tremblement de terre de l'est du Japon, après le 11 mars 2011. À partir de 2012, elles s'engagent dans le secours aux populations des zones sinistrées, dans la ville de Rikuzentakata, dans la préfecture d'Iwate. <em>Under the Wave, on the Ground</em> est leur premier film.</p><p>Haruka Komori et Natsumi Seo ont rencontré les habitants pour les interviewer. Elles ont ensuite construit le film sur la base des témoignages collectés. Les textes sont lus par les habitants et les auteures sur des images des paysages dévastés, sans qu'il y ait nécessairement une connexion entre textes et images. Leur cinéma pose une question&nbsp;: comment transmettre l'expérience de l'autre&nbsp;? Elles tentent de rendre visibles les lieux ravagés par le tsunami à travers les voix des survivants, sans représenter le passé, pour laisser voir la béance entre hier et aujourd'hui.</p><p>En 2015, elles ont cocréé l'organisation NOOK et sont également actives dans la région du Tohoku pour documenter les activités en poursuivant la coopération locale et se sont installées à Sendai. Elles continuent de présenter leur travail à travers le Japon dans une exposition itinérante, avec des activités centrées sur leur production artistique et la création d'espaces de dialogue, à Rikuzentakata.</p><p>Nanako Tsukidate</p>","vimeo":"646368130","status":1,"datePublished":"2021-12-17","dateUnpublished":"2022-02-15"}