{"section":"Japan Fringe","slug":"151779-out-there-takehiro-ito-2016","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/151779-1.jpg","_note":"Japan Fringe 04","pk":151779,"titreFr":"Out There","realisateurs":"Takehiro Ito","annee":2016,"pays":"Japon-Taïwan","duree":"2:05:22","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","interpretation":"Ma Chun Chih, Haruo Kobayashi, Ayu Kitaura, Ryūzaburō Hattori, Natsumi Seto","synopsis":"<p>Haruo, un réalisateur, fait passer des auditions pour un film déjà partiellement tourné à Taïwan. Il rencontre ainsi Ma, un jeune skater taïwanais aussi désorienté que lui.</p><p class='lang-en'>Haruo, a director, auditions for a film already partially shot in Taiwan. Thus he meets Ma, a young Taiwanese skater just as disoriented as he is.</p>","restauration":"<p>Le docu-fiction <em>Out There</em> a concouru en compétition internationale au festival FidMarseille en 2016 et a été sélectionné aux festivals du film de Turin (2016) et de Rotterdam (2017). Remerciements à Takehiro Ito.</p>","comment":"<p><em>Out There</em> est le premier long métrage autoproduit de Takehiro Ito (né à Miyagi en 1984), après ses études à l'Université des arts de Tokyo sous la direction de Kiyoshi Kurosawa. Le projet du film était au départ un documentaire sur le réalisateur taïwanais Edward Yang, composé d'entretiens avec ses proches et ses disciples, pour approcher les secrets de sa création. C'est pendant le tournage qu'Ito a rencontré Ma Chun Chih, futur protagoniste du film. Confronté à la difficulté d'incarner le cinéma de Yang dans un documentaire, Ito abandonne tous les rushes et décide de tourner sa caméra vers Ma. Et c'est ainsi que le réalisateur Haruo&nbsp;–&nbsp;l'alter ego d'Ito&nbsp;–&nbsp;recherche un nouvel acteur principal pour son projet. Il trouve Ma (joué par lui-même), un Taïwanais en quête de son identité entre Tokyo et Taïwan. Il ressort des auditions que le réalisateur et l'acteur ne savent plus quelle partie du monde habiter. Le film nous fait naviguer d'une rive à l'autre&nbsp;: de Tokyo à Taïwan, de la réalité au rêve, des vivants aux fantômes et du passé au futur, ce que symbolise visuellement le passage continu du 16&nbsp;mm au numérique, du noir et blanc à la couleur. On se perd dans la structure multiple de ce film&nbsp;: documentaire, fiction, ou film dans le film. Les frontières se brouillent, seule reste la sensation d'un ici et d'un maintenant.</p><p>Nanako Tsukidate</p>","vimeo":"646351134","status":2,"datePublished":"2021-12-08","dateUnpublished":"2022-02-08"}