{"section":"Japan Fringe","slug":"151783-ow-yohei-suzuki-2014","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/151783.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/151783.jpg"},"_note":"Japan Fringe 07","pk":151783,"titreFr":"Ow","titreNx":"丸","realisateurs":"Yōhei Suzuki","annee":2014,"pays":"Japon","duree":"1:30:22","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","interpretation":"Kaoru Iida, Masatoshi Kihara, Shō Ikeda, Sari Kaneko, Hitomi Karube","synopsis":"<p>Tetsuo Suzuki, chômeur, vit chez ses parents. Il préfère passer des moments au lit avec sa petite amie plutôt que de chercher du travail. Un jour où ils sont ensemble, une mystérieuse boule noire fait son apparition dans la pièce et fige sur place tous ceux qui la regardent.</p><p class='lang-en'>Tetsuo Suzuki, an unemployed man, lives with his parents. He prefers to spend time in bed with his girlfriend rather than look for a job. One day they are together, a mysterious black ball appears in the room and freezes in place everyone who looks at it.</p>","restauration":"<p>Prix du meilleur réalisateur au Festival international du film de Vancouver (2014), <em>Ow</em> a également été présenté dans la sélection «&nbsp;New Directors / New Films&nbsp;» du Lincoln Center en 2015, à la Viennale et au Festival international du film de Rotterdam. Yōhei Suzuki prépare actuellement son deuxième long métrage, <em>Abokke</em>. Remerciements à Yōhei Suzuki.</p>","comment":"<p>Yōhei Suzuki (né en 1984 à Ibaraki) a fait ses études à l'Université des beaux-arts Tama dans la section audiovisuel et théâtre. Après quelques courts métrages d'essai, il réalise <em>Ow</em>, son premier long métrage, produit par Cineaste Organization Osaka (CO2). Le titre japonais, <em>丸</em> <em>[Maru]</em>, signifie «&nbsp;zéro&nbsp;», et rappelle également le rond rouge du drapeau japonais. Les personnages, dans un état catatonique, sont assimilés à la population privée de parole, et au gouvernement japonais qui se fige complètement devant le désastre. Le cinéma de Suzuki questionne l'État japonais à travers l'absurde, la noirceur et l'ironie, rappelant les écrits de Samuel Beckett.</p><p>Nanako Tsukidate</p>","vimeo":"646391697","status":2,"datePublished":"2021-12-15","dateUnpublished":"2022-02-15"}