{"section":"CinéMode","slug":"151933-mode-reville-anonyme-1929","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/151933.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/151933.jpg"},"pk":151933,"titreFr":"Mode Reville","realisateurs":"Anonyme","annee":1929,"pays":"France","duree":"29:02","version":"Silencieux","en":"Soundless film","synopsis":"<p>Défilé de mode fin années 1920, coupes garçonnes, fume-cigarettes et boutonnières, pyjamas et robes de mariées, fourrures et inserts décors Côte d'Azur.</p>","restauration":"<p>Film sauvegardé en 2002 par la Cinémathèque française d'après un élément nitrate original conservé dans ses collections. Numérisation réalisée en 2021 au laboratoire du CNC par les équipes de la Cinémathèque française.</p>","comment":"<p>La ligne qui se profile dans <em>Mode Reville</em> (1929) est celle des années 1930. À la fin de la décennie, l'équilibre de la silhouette se déplace&nbsp;: la jupe se rallonge jusqu'au mollet et la taille retrouve sa place naturelle. Les cheveux restent courts mais on y intègre des boucles, des ondulations, des coiffures à crans. La «&nbsp;garçonne&nbsp;» a représenté la femme des années 1920. Son côté androgyne, ses cheveux coupés très court, ses robes s'arrêtant au niveau du genou ont investi une symbolique puissante, impulsée par la nécessité de vivre après la guerre qui a constitué un passage permettant aux femmes d'abandonner ce qui se faisait jusque-là. À l'aube des années 1930, fini les cheveux coupés à la Jeanne d'Arc, la poitrine et les fesses aplaties. Les nouvelles tendances de la mode se tournent vers une revalorisation des formes du corps féminin. C'est le retour d'une mode plus traditionnelle. Est-ce une réaction face à la crise financière de 1929 qui surgit aux États-Unis et qui menace l'Europe&nbsp;? Moins revendicatrice dans sa manière de se vêtir, la femme de 1929 ne recherche pas moins la simplification des lignes.</p><p>Dans une succession de plans fixes, le film propose différents modèles de robes, manteaux, tailleurs et chapeaux portés par des mannequins placés dans différents décors&nbsp;: salon, boudoir, jardin. On ne trouve pas dans le film des cartons insérés entre les plans, ni de générique permettant d'identifier les modèles et les maisons de couture.</p><p>Les tenues présentées sont adaptées à chaque moment de la journée de la femme fortunée, cliente privilégiée des grandes maisons&nbsp;: tailleurs de jour pour les courses du matin, robes d'après-midi pour les visites ou pour recevoir chez soi à l'heure du thé, robes de soirées et manteaux pour les dîners en ville, le théâtre ou l'opéra, pyjamas de plage durant la saison estivale.</p><p>Nouveau venu dans la mode à la fin de la décennie, le pyjama fait parler de lui. Son essor débute avec le triomphe des bains de mer et de soleil, lorsque la société aisée est devenue familière des plages de la Côte d'Azur, de Normandie et de Bretagne. Trois modèles sont présentés dans le film. Composé d'un boléro ou d'une blouse dos nu et d'un pantalon ample. En satin ou en soie, il s'invite alors le soir au dîner ou pour danser. Les opinions sont tranchées à son sujet&nbsp;: vêtement négligé pour certains, prêtant aux femmes qui le portent une allure sportive voire masculine, il est pour d'autres très élégant sur les silhouettes élancées. En cette fin de décennie, plusieurs couturiers vont l'intégrer dans leurs collections, tels Jean Patou, Gabrielle Chanel ou Lucien Lelong.</p><p>La cigarette est un autre accessoire de mode signifiant à cette période. Elle fête en 1930 son centenaire, le tabac étant connu quant à lui depuis deux siècles déjà. Après la guerre, la fin des pénuries et la mise en vente de la cigarette toute prête, on voit plus de femmes fumer dans les classes aisées de la société et dans le monde artistique. Associée à la femme élégante, la cigarette s'accompagne d'un fume-cigarette, d'un étui et d'un briquet qui deviennent de véritables bijoux. Devenue un signe d'émancipation, la cigarette s'impose, véhiculée par la publicité et le cinéma. Dans les années 1920-1930, des actrices comme Greta Garbo et Marlène Dietrich vont rendre la cigarette sensuelle et raffinée.</p><p>Comme pour un défilé de mode, la robe de mariée n'est pas oubliée dans le film. Le mariage est un moment social important. La robe comme la maison de couture jouissent d'une attention particulière que les magazines de mode relayent et commentent avec détails. La robe présentée ici est en satin blanc avec des manches et un dos en dentelle. Beaucoup de couturiers restent fidèles au satin car la matière offre plus de gammes diverses dans le blanc, couleur immuable pour ce genre de vêtement. Une résille forme un bonnet sur lequel est attaché le voile de tulle transparent, élément indissociable de la robe, retenu sur le bas de la tête par des fleurs qui se sépare en deux longues traînes. En mettant à jour les constantes et les modifications de la mode, on arrive alors à dresser une évolution de la société.</p><p>Céline G. Arzatian</p><p class='note'>Céline G. Arzatian est doctorante à l'université Sorbonne-Nouvelle et mène une thèse consacrée aux liens entre le cinéma et la mode en France durant la période du cinéma muet&nbsp;: «&nbsp;Mode et cinéma en France de 1896 à 1930&nbsp;: Comment habille-t-on les actrices et acteurs&nbsp;?&nbsp;»</p><hr class='short'><p>Pour aller plus loin&nbsp;: Yvonne Deslandres, Florence Müller, <em>Histoire de la mode au XX<sup>e</sup> siècle</em>, Paris, Somogy, 1986.</p>","vimeo":"652424341","status":2,"datePublished":"2022-01-12"}