{"section":"Séances spéciales","slug":"153352-la-demi-lune-rouge-sandor-korda-1918","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153352.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153352.jpg"},"pk":153352,"titreFr":"Demi-lune rouge","artFr":"La","titreVo":"Araynember","artVo":"Az","realisateurs":"Sándor Korda","annee":1918,"pays":"Hongrie","adaptation":"D'après le roman <em>Az Arany ember</em> de Mór Jókai.","duree":"1:21:47","version":"Intertitres hongrois avec sous-titres français en option","isCC":true,"interpretation":"Oszkár Beregi, Gyula Szöreghy, Margit Makay, Ica Lenkeffy, Szeréna Fáy","accompagnement":"Orchestre philharmonique de Győr, composition originale de Bence Farkas","synopsis":"<p>Mihály Tímár, capitaine de navire, récupère la fortune d'un aristocrate turc en fuite et épouse sa fille, Kondya. Il devient un habile négociant et exportateur. Mais son mariage de raison est un échec. Il est écartelé entre les exigences de la civilisation bourgeoise, régie par l'argent, et un idéal de liberté consistant à vivre simplement avec la nature.</p>","restauration":"<p>Film longtemps considéré comme perdu, retrouvé en 1983 dans les collections de la Bundesarchiv à Coblence en Allemagne sous le titre <em>Der Rote Halbmond</em>, restauré une première fois en 1995 sous son titre original <em>Az Aranyember</em> avec le soutien du programme Lumière de l'Union européenne (copie incomplète d'après une version raccourcie, intertitres allemands), puis restauré en 4K en coopération avec le Fonds national hongrois du film (restauration des teintages d'origine et réintroduction des intertitres hongrois). La nouvelle version a été présentée en avant-première au Budapest Classic Film Marathon en 2018. La mise en musique est assumée par Bence Farkas et l'Orchestre philharmonique de Győr (partition lauréate du concours de musique Müpa 2020). Le taux de survie des films muets hongrois est d'environ 8%, ce qui est inférieur à la moyenne internationale (10-15%). Sándor Korda (le futur Alexander Korda), Mihály Kertész (Michael Curtiz), Pál Fejős, Géza Bolváry, Mihály Várkonyi, Béla Lugosi, Lucy Dorain, Maria Corda, Lia Putty et bien d'autres sont devenus plus tard des figures de proue de l'histoire internationale du cinéma. Le film que vous allez voir est le seul film muet hongrois de Korda visible. Aucun des films muets de Pál Fejős et Géza Bolváry en Hongrie n'a survécu, Béla Lugosi et Lucy Dorain ne peuvent être vus que dans un court-métrage, les films hongrois de Maria Corda et Lia Putty sont perdus à ce jour. La numérisation et la restauration des films du patrimoine hongrois est réalisée par Hungarian FilmLab dans le cadre du programme de restauration numérique du National Film Institute (Hongrie). Remerciements à György Ráduly, Tamara Nagy (National Film Institute, Budapest).</p>","comment":"<p>Dès ses débuts, l'industrie du film hongrois connaît un développement intense et accède à une renommée internationale par sa qualité artistique et technique. Malheureusement, très peu de films subsistent. <em>Az Aranyember</em> demeure un parfait témoin de cette histoire perdue du cinéma&nbsp;: vestige des premier pas d'un cinéaste-producteur de renom, adaptation littéraire ambitieuse et tournage en extérieurs remarquable.</p><p>Sándor Korda (1893-1956), plus connu sous le nom de Sir Alexander Korda, réalise <em>Az Aranyember</em> (<em>La Demi-lune rouge</em> en français, alors que le titre traduit littéralement signifie <em>L'Homme en or</em>) en 1918. C'est l'adaptation du roman homonyme de Mór Jókai, énorme succès populaire publié en 1872, narrant la vie épique de Mihály Timár, un héros entre le monde oriental et le monde occidental. Il s'agit quasiment du dernier film de Korda réalisé en Hongrie, après une carrière de plus de 25 films entre 1914 et 1919. C'est aussi l'unique pièce survivante de sa filmographie muette hongroise. A l'aube des années 1920, pas encore trentenaire, Korda part travailler à Vienne, Berlin, Paris (où il tourne notamment une adaptation célèbre de Marcel Pagnol, <em>Marius</em>), Hollywood (engagé chez United Artists), pour finalement s'installer en Angleterre en 1932 et fonder la London Film Production et les studios Denham Film, filiale de la Rank Organisation. Parmi ses plus grands succès de production, citons <em>Le Voleur de Bagdad</em> de Michael Powell ou encore <em>Le Troisième homme</em> de Carol Reed.</p><p><em>Az Aranyember</em> représente l'une des plus belles réussites du cinéma muet hongrois, et un défi technique considérable pour l'équipe du film. Le sens du spectacle de Korda apparaît dans toute sa splendeur dans cette production colossale, qui faisait à l'origine plus de 6&nbsp;000 mètres (près de quatre heures). Nous ne disposons malheureusement aujourd'hui que d'une version fragmentaire de moins de 2&nbsp;000 mètres.</p><p>Le film était une entreprise énorme, qui représentait un défi tant du point de vue organisationnel que technique, sommet de la production cinématographique muette hongroise, réalisé dans les circonstances difficiles de la dernière année de la Première Guerre mondiale. Le film était prévu à l'origine comme une histoire en 16 actes, mais des parties du récit ont ensuite été supprimées pour le rendre plus accessible au public. Le scénario a été écrit par László Vajda, d'après le roman du XIX<sup>e</sup> siècle retravaillé en scénario du XX<sup>e</sup> siècle. Les rôles principaux sont interprétés par de véritables stars du cinéma muet, Oszkár Beregi, Gábor Rajnay, Ica Lenkeffy, Lili Berky et Margit Makay, qui fait ses débuts dans son premier rôle sérieux. Le tournage a été intéressant car, outre le studio Corvin à Budapest, il s'est déroulé sur des lieux originaux, notamment l'Al-Duna, la Porte de fer et Komárom. Les extérieurs recherchent avec détermination et ambition une exactitude picturale, l'air du siècle de Jókai, l'auteur du roman. Korda a lu Jókai avec un regard naïf, plus enfantin, et son film est plus authentique dans sa splendeur orientale, plus sauvage et luxuriant dans ses paysages danubiens, et plus mystérieux aussi (la fameuse île déserte, véritable personnage du film) que les versions ultérieures réalisées en 1936 par Béla Gaál ou Viktor Gertler en 1962.</p><p>Pour aller plus loin, voir la page consacrée à <em>La Demi-lune rouge</em> sur le site du NFI (en hongrois)&nbsp;: <a href='https://filmarchiv.hu/hu/alapfilmek/film/az-aranyember-2'>https://filmarchiv.hu/hu/alapfilmek/film/az-aranyember-2</a></p>","vimeo":"702778281","status":1,"datePublished":"2022-04-27","dateUnpublished":"2022-06-28"}