{"section":"Aurore noire","slug":"153354-les-dernieres-aventures-de-galaor-mario-restivo-1921","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153354.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153354.jpg"},"pk":153354,"titreFr":"Dernières aventures de Galaor","artFr":"Les","titreVo":"Ultime avventure di Galaor","artVo":"Le","realisateurs":"Mario Restivo","annee":1921,"pays":"Italie","duree":"1:04:21","version":"Intertitres français","interpretation":"Alfredo Boccolini, Tatiana Gorka, Decio Iacobacci, Armando Novi","accompagnement":"Electra Drossos","synopsis":"<p>De retour d'Amérique, Galaor, acteur et aventurier au grand cœur, retrouve Lise, sa cousine adorée. La jeune fille s'apprête à épouser contre son gré le banquier Moriang, qui a su gagner les faveurs de son père en sauvant ses usines de la faillite. Mais Moriang complote pour faire accuser de vol Galaor, devenu un redoutable rival.</p>","restauration":"<p>Film numérisé à partir d'une copie unique lacunaire. Quelques intertitres ont été ajoutés lorsque les manques nuisaient à la compréhension de la narration. La copie utilisée pour cette restauration est l'unique exemplaire connu en France. Il s'agit de la version française (titrée <em>Les Aventures de Galaor</em>) sortie à Paris le 21 avril 1922 par les Cinématographes F. Méric, société spécialisée notamment dans la diffusion de films italiens. Le film est présenté ici avec un accompagnement musical d'Electra Drossos réalisé dans le cadre du partenariat entre la direction du patrimoine du CNC et le séminaire de master 2 d'histoire de l'art «&nbsp;Enjeux historiques du patrimoine cinématographique&nbsp;» animé par Dimitri Vezyroglou (université Paris 1 Panthéon-Sorbonne). Remerciements à Béatrice de Pastre (CNC, direction du patrimoine cinématographique).</p>","comment":"<p>Le rôle de Galaor est tenu par Alfredo Boccolini. D'un physique agile et d'une stature imposante (110 kg pour 1,90 m), il fait ses débuts dans un cirque équestre allemand. Engagé volontaire dans la marine lorsque l'Italie entre en guerre, il se trouve à bord d'un navire mis à disposition d'Augusto Genina pour le tournage d'<em>Il Siluramento dell'Oceania</em> (<em>Le Torpillage de l'Oceania</em>, 1917). Son physique d'athlète est vite remarqué par le réalisateur, qui lui propose un petit rôle dans le film. Le succès est immédiat et son personnage de Galaor supplante le héros joué par Vasco Creti. Il devient un nouveau «&nbsp;Monsieur Muscle&nbsp;» et sa popularité croissante décide la société de production Ambrosio à lui consacrer un film entier, <em>Galaor</em>, en 1918, qui aura deux suites&nbsp;: <em>Le Ultime avventure di Galaor</em> (1921) et <em>Galaor contro Galaor</em> (1924). D'une aventure à l'autre, le schéma narratif est plus ou moins le même&nbsp;: des méchants maltraitent des gentils que le puissant Galaor vient aider, afin de régler les différends et rétablir l'ordre. Cependant, pour comprendre le succès et l'apparition du personnage de Galaor en Italie dans les années 1920, il faut remonter un peu dans l'histoire du cinéma et évoquer son illustre prédécesseur&nbsp;: Maciste, personnage de fiction créé en 1913 par Gabriele D'Annunzio et Giovanni Pastrone pour le film <em>Cabiria</em>. Il s'agit d'abord d'un personnage secondaire (celui d'un esclave), mais l'acteur Bartolomeo Pagano, un ancien docker, fait sensation dans le rôle et les producteurs décident d'exploiter cette notoriété. Pagano devient dans les années 1910-1930 le protagoniste d'une vingtaine de films mettant en valeur ses qualités athlétiques. Héros solitaire, toujours au service du bien, il est connu pour ses prouesses physiques. La veine de ce que les Italiens appellent les <em>«&nbsp;buoni giganti&nbsp;»</em> (les «&nbsp;bons géants&nbsp;») est lancée.</p><p>Le succès de Maciste en Italie, mais aussi à l'étranger, a donc amené l'apparition à l'écran d'un certain nombre de suiveurs, dont Alfredo Boccolini avec la série des Galaor. Dans l'ensemble, toutes ces aventures s'appuient sur l'attrait pour les numéros spectaculaires et les démonstrations physiques de ces «&nbsp;surhommes&nbsp;» plutôt que sur de véritables prouesses sportives. On est du côté du spectacle et Galaor, dans ses «&nbsp;ultimes aventures&nbsp;», le vérifie pour notre plus grand plaisir. Même s'il répond aux canons du genre, ressorts mélodramatiques (la mère devenue folle par la perte de son enfant, le sacrifice de la jeune fille que l'on offre en mariage à celui qui financièrement sauve les affaires), démonstration de force (Galaor qui rompt ses chaînes), le film reste fort réussi et certaines séquences mériteraient de figurer dans quelques anthologies du cinéma des années 1920.</p><p>C'est ainsi l'un des rares films à évoquer la séparation des classes sociales sur les transatlantiques&nbsp;: les conditions de voyage des troisième classe sont explicitement montrées jusque dans les menus des repas, qui donnent lieu à une sympathique et drôle «&nbsp;redistribution&nbsp;» par Galaor. Le film atteint sur ce sujet une dimension documentaire tout à fait étonnante. Le suspense est aussi au rendez-vous dans quelques scènes qui mettent en valeur les compétences athlétiques d'Alfredo Boccolini. On le voit par exemple partir à la poursuite de la femme démente qui a enlevé sa petite nièce, dans la mâture du transatlantique&nbsp;: le montage et les cadrages créent une tension qui tient le spectateur en haleine. Tout comme la séquence haletante de poursuite sur les toits, qui n'est pas sans rappeler celle développée par Émile Cohl dans une des aventures des Pieds nickelés pour Éclair en 1917. Très moderne dans son rythme, le film reste une production de 1921 et véhicule quelques représentations qu'on jugerait aujourd'hui déplacées. Galaor embauche ainsi pour «&nbsp;amuser&nbsp;» ses nièces un jeune Noir affublé d'un costume de groom digne de celui de Spirou. Il n'en est pas moins un fidèle comparse du héros dans toutes ses aventures, devenant l'adjuvant indispensable à la réussite de tous ses plans, et donc de tous ses succès.</p><p>Béatrice de Pastre et Dominique Moustacchi</p><hr class=\"short\"><h3>'propo'de la composition musicale</h3><p><em>Née en 1998, Electra Drossos est une violoniste et compositrice franco-grecque. Elle suit une formation classique au Conservatoire, où elle obtient son diplôme d'études musicales en 2019, parallèlement à un apprentissage de la musique gréco-orientale et du jazz. Elle se produit ainsi sur scène depuis son plus jeune âge, tant dans des orchestres classiques qu'avec des groupes de musique traditionnelle. Diplômée d'une licence d'histoire de l'art en 2019, elle se consacre ensuite pleinement à la musique de films et intègre la classe de musique à l'image du CRR de Paris. Elle signe la bande originale de plusieurs courts métrages, ainsi que d'un long métrage documentaire.</em></p><p>Composer la musique originale des <em>Nouvelles aventures de Galaor</em> a été une expérience très enrichissante, plusieurs mois de composition pendant lesquels j'ai pu vivre mes propres aventures. En effet, j'ai dû faire face à quelques challenges, le principal étant de composer une bande originale que je puisse interpréter en ciné-concert et en solo, avec mon violon. Mon deuxième défi a été de composer une heure de musique non-stop. J'ai donc décidé de me laisser une très grande liberté dans le style, en combinant des passages orchestraux pour souligner les scènes d'action et d'aventure, avec des passages plus modernes et électro, apportant un regard contemporain au film.</p><p>Electra Drossos</p>","vimeo":"710209018","status":3,"datePublished":"2022-05-18","dateUnpublished":"2023-01-03"}