{"section":"Tout-monde","slug":"153541-claves-episode-2-nous-reviendrons-plus-jeunes-atahualpa-lichy-1984","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153541.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153541.jpg"},"pk":153541,"group":1,"titreFr":"Claves, épisode 2 : Nous reviendrons plus jeunes","titreVo":"Claves, parte 2: Volveremos más jóvenes","realisateurs":"Atahualpa Lichy","annee":1984,"pays":"France","duree":"31:02","version":"VOSTF","interpretation":"Fernando E. Solanas, Fernando Birri, Marta Rodríguez, Carlos Rebolledo","synopsis":"<p>Deuxième épisode de la série <em>Claves</em>, évoquant la frontière entre fiction et documentaire. Avec son film <em>Tire dié</em> (1960), l'Argentin Fernando Birri propose ce manifeste&nbsp;: créer un cinéma national réaliste et critique, plus proche de la société, sans céder au populisme.</p>","restauration":"<p>Numérisé en 2K par la Cinémathèque française au laboratoire du CNC en 2022 à partir d'une copie 16&nbsp;mm déposée par le réalisateur. Remerciements particuliers à Atahualpa Lichy.</p>","comment":"<p><em>Volveremos más jóvenes</em> (<em>Nous reviendrons plus jeunes</em>), second épisode de la série <em>Claves</em>, souligne que la réalité est la principale inspiration du cinéma latino-américain et que, par conséquent, la frontière entre le documentaire et la fiction reste très poreuse. Le carton initial, qui inclut la phrase de Jean-Luc Godard&nbsp;: «&nbsp;Ce que je veux faire, avec mes fictions, c'est du documentaire de mes fictions&nbsp;», est suivi, après le générique, d'un extrait du film <em>Les Fils de Fierro</em>, réalisé en 1976 par l'Argentin Fernando E. Solanas. Les images en noir et blanc des protagonistes sont surimprimées de designs évoquant les bandes dessinées, et accompagnées par la voix du chanteur uruguayen Alfredo Zitarrosa. Elles défilent à une cadence accélérée, dans un passage ironique de cette fiction politique qui, en se basant sur le poème argentin <em>Martin Fierro</em> (José Hernández, 1872), dialogue avec la violence subie par l'Argentine contemporaine de <em>Claves</em>. Au début des années 80, Solanas, qui parle juste après, incarne le visage du documentaire latino-américain. Cependant, le choix d'extrait initial souligne la diversité et la richesse de ce cinéma méconnu, caractérisé par l'expérimentation formelle. Tout au long de l'épisode, en faisant référence à cette expérimentation, les cinéastes mettent l'accent sur la nécessité de faire un cinéma réaliste et critique, qui soit populaire mais non populiste, et qui ait une dimension continentale. L'exil est explicitement présent à travers la figure de Fernando Birri, qui, en annonçant un retour en Amérique latine pour participer à un projet au Venezuela, a inspiré le nom de l'épisode&nbsp;: «&nbsp;Nous reviendrons plus jeunes&nbsp;». Ces mots donnent encore plus de force à un cinéma qui était loin de s'éteindre.</p><p><em>Volveremos más jóvenes</em> inclut les témoignages des réalisateurs Fernando E.&nbsp;Solanas et Fernando Birri (Argentine), Marta Rodríguez (Colombie), Carlos Rebolledo (Venezuela), Carlos Diegues, Nelson Pereira dos Santos et Eduardo Escorel (Brésil) et du critique Lino Miccichè (Italie), ainsi que les extraits des films <em>Les Fils de Fierro</em> (Fernando E.&nbsp;Solanas), <em>Tire dié</em> (Fernando Birri), <em>Antonio das Mortes</em> (Glauber Rocha), <em>Chircales</em> (Marta Rodríguez et Jorge Silva), <em>Vidas secas</em> (Nelson Pereira dos Santos), <em>Ato de violência</em> (Eduardo Escorei), <em>Los Inundados</em> (Fernando Birri), <em>Campesinos</em> (Marta Rodríguez et Jorge Silva), <em>Le Roi du Joropo</em> (Carlos Rebolledo) et <em>Le Courage du peuple</em> (Jorge Sanjinés).</p><p>Beatriz Tadeo Fuica</p><p class='note'>Beatriz Tadeo Fuica est chercheuse en études cinématographiques, rattachée à l'IRCAV de l'université Sorbonne Nouvelle.</p><hr class='short'><h3>À propos de la série</h3><p>Réalisé par Atahualpa Lichy entre 1980 et 1984, le projet <em>Claves</em> a été soutenu par le Ministère des relations extérieures à un moment où plusieurs pays latino-américains, comme le Brésil (1964-1985), le Chili (1973-1990), l'Argentine (1976-1983) et l'Uruguay (1973-1985), étaient sous des régimes dictatoriaux. En partant de ce que l'on appelait le Nouveau cinéma latino-américain, un cinéma réalisé entre la fin des années 50 et le début des années 70, qui, malgré des différences locales, partageait un esprit profondément révolutionnaire, <em>Claves</em> nous amène jusqu'au cinéma postérieur aux coups d'État, qui témoigne d'un autre contexte socio-politique. L'intérêt de l'Europe pour ce cinéma, au moment de la réalisation de la série, est démontré par la participation de plusieurs réalisateurs et critiques aux festivals de Cannes, Biarritz (France) et Pesaro (Italie), où les témoignages inclus dans les trois premiers épisodes ont été recueillis. Pour le dernier épisode, l'équipe s'est déplacée à Cuba.</p><hr class='short'><h3>Le mot du réalisateur</h3><p>«&nbsp;Claves&nbsp;» en espagnol&nbsp;: les clefs pour le cinéma latino-américain. Lorsque qu'Ariel Chadourne, du service cinéma du Ministère des relations extérieures m'a proposé de réaliser un documentaire sur le cinéma latino-américain, j'ai bien entendu sauté sur l'occasion. Mais plutôt que de faire un résumé de l'histoire du cinéma sud-américain, je lui ai proposé d'évoquer ce que l'on appelait le Nouveau cinéma latino-américain (incluant le Cinema Novo brésilien), dont beaucoup de gens parlaient sans trop savoir ce dont il s'agissait. Il y a rarement eu des mouvements cinématographiques au niveau d'un continent&nbsp;–&nbsp;c'est d'habitude plutôt au niveau national&nbsp;: le néoréalisme italien, la Nouvelle Vague, le Nouveau cinéma allemand&nbsp;–&nbsp;et c'est certainement le seul cas.</p><p>Comme depuis des années, en particulier grâce à ma participation à des festivals comme ceux de Grenoble, Lille, que je programmais, la Quinzaine des réalisateurs et mon travail de longue haleine pour faire connaître le cinéma latino-américain, je connaissais la plupart de ces réalisateurs. Il m'était donc facile de les rencontrer et filmer des conversations avec eux. Eux-mêmes étant intéressés, conscients de l'opportunité de faire connaître les raisons et l'envie de faire un cinéma original, profondément latino-américain. N'oublions pas qu'ils étaient aussi souvent des théoriciens du cinéma, et en prise avec les réalités de leurs pays. Cette proximité avec eux permettait aussi d'obtenir plus facilement l'indispensable autorisation pour avoir des extraits de leurs films. Ce à quoi s'ajoutait, bien entendu, l'apport, pour la recherche et à l'écriture du scénario de Monique Roumette, grande spécialiste du cinéma latino-américain. Cela nous a permis de voir que la production de ce documentaire était possible.</p><p>Ce mouvement a eu une reconnaissance dans les festivals internationaux, et dans certaines villes du monde, même si ce n'a pas toujours été le cas dans toutes les salles de cinéma. Mais il existait.</p><p>Curieusement, dès le début, le film a eu un certain succès. La Makhila d'or au Festival de Biarritz a donné de la visibilité au film. À l'époque, les ambassades de France dans le monde avaient toutes un service de diffusion culturelle, avec des copies 16&nbsp;mm, et pouvaient les prêter aux télévisions nationales, à des organismes culturels et pédagogiques. Apparemment ces quatre chapitres de <em>Claves</em> figuraient parmi les plus demandés, non seulement en Amérique Latine, mais dans le monde entier.</p><p>Aujourd'hui, alors que beaucoup des fondateurs de ce Nouveau cinéma latino-américain ont disparu, il nous reste ces conversations avec une partie d'entre eux, ces initiateurs du mouvement. Nous pouvons ainsi tenter de comprendre ce qu'il a été, ce qu'il a apporté au cinéma mondial, et constater que sans lui, le cinéma latino-américain actuel&nbsp;–&nbsp;bien plus présent aujourd'hui qu'à l'époque dans les festivals, les salles de cinéma et à la télévision&nbsp;–&nbsp;ne serait pas ce qu'il est. Un peu de nostalgie&nbsp;: apporter un peu plus de connaissances sur ce mouvement essentiel, pouvoir toucher d'autres publics. Mais un grand plaisir de le voir diffuser sur HENRI, une de mes plateformes préférées. Mes années de collaboration avec Henri Langlois y sont certainement pour quelque chose.</p><p>Atahualpa Lichy</p><p class='note'>Atahualpa Lichy est né à Caracas de parents français. En 1956, il part faire des études de géologie à Paris. Rapidement, il découvre la Cinémathèque française et en devient un spectateur assidu, à tel point qu'Henri Langlois le remarque et lui propose un poste. Proche des cinéastes de la Nouvelle Vague, Atahualpa Lichy se décide lui aussi à réaliser des films. Il contribue également à la création de la Quinzaine des réalisateurs et à la SRF (Société des réalisateurs de films).</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Ignacio del Valle Dávila, <em>Le Nouveau cinéma latino-américain&nbsp;: 1960-1974</em>, PUR, 2015</li><li>Erika Thomas, <em>Le cinéma brésilien&nbsp;: Du Cinema Novo à la Retomada, 1955-1999</em>, L'Harmattan, 2009</li></ul>","vimeo":"1157281071","status":1,"datePublished":"2026-02-11"}