{"section":"Tout-monde","slug":"153540-claves-episode-1-qu-il-etait-bon-mon-petit-francais-atahualpa-lichy-1984","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153540.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153540.jpg"},"pk":153540,"group":1,"titreFr":"Claves, épisode 1 : Qu'il était bon mon petit Français","titreVo":"Claves, parte 1: Como era gostoso o meu francês","realisateurs":"Atahualpa Lichy","annee":1984,"pays":"France","duree":"30:50","version":"VOSTF","interpretation":"Carlos Diegues, Carlos Avellar, Tomás Pérez Turrent, Lino Miccichè","synopsis":"<p>Empruntant son titre&nbsp;–&nbsp;et quelques extraits&nbsp;–&nbsp;au film de Nelson Pereira dos Santos <em>Qu'il était bon mon petit Français</em> (1971), ce premier épisode de la série documentaire <em>Claves</em> interroge critiques et cinéastes pour explorer les influences de la Nouvelle Vague française, des <em>Cahiers du cinéma</em> et du néoréalisme italien sur les cinémas d'Amérique latine. Au Brésil, le Cinema Novo s'inspire de ces modèles tout en puisant dans la singularité historique et culturelle du pays.</p>","restauration":"<p>Numérisé en 2K par la Cinémathèque française au laboratoire du CNC en 2022 à partir d'une copie 16&nbsp;mm déposée par le réalisateur. Remerciements particuliers à Atahualpa Lichy.</p>","comment":"<p>Initialement conçu comme un court métrage, <em>Como era gostoso o meu francês</em> est devenu le premier épisode d'une série de quatre films. Il se concentre principalement sur le Cinema Novo brésilien tout en soulignant l'influence du néoréalisme italien, de la Nouvelle Vague française et des <em>Cahiers du cinéma</em> sur le cinéma latino-américain à partir de la fin des années 50. Les spécificités du cas brésilien, un cinéma qui a mis à l'écran les peuples les plus éloignés des influences externes et s'est appuyé sur la littérature, la musique et les traditions brésiliennes, sont facilement identifiables dans les extraits des films. Cependant, le montage de cet épisode n'isole pas le cas du Brésil, mais le fait dialoguer avec les cinémas d'autres pays à travers des témoignages et des extraits de films. Ce choix souligne l'hétérogénéité des images et des sons du cinéma latino-américain, ainsi que la diversité des opinions des réalisateurs et réalisatrices de cette région. <em>Como era gostoso o meu francês</em> inclut les témoignages des critiques Carlos Avellar (Brésil), Tomás Pérez Turrent (Mexique) et Lino Miccichè (Italie), des réalisateurs Carlos Diegues, Nelson Pereira dos Santos et Eduardo Escorei (Brésil), Carlos Rebolledo (Venezuela), Raúl Ruiz (Chilien), Marta Rodríguez (Colombie), Mario Sábato (Argentine) et de l'écrivain Ernesto Sábato (Argentine), ainsi que les extraits des films <em>Vidas secas</em> et <em>Qu'il était bon mon petit français</em> (Nelson Pereira dos Santos), <em>Les Héritiers</em>, <em>Xica Da Silva</em> et <em>Bye bye Brasil</em> (Carlos Diegues), <em>Los Olvidados</em> (Luis Buñuel), <em>Antonio das Mortes</em> (Glauber Rocha), <em>Les Fusils</em> (Ruy Guerra) et <em>Le Pouvoir des ténèbres</em> (Mario Sábato).</p><p>Beatriz Tadeo Fuica</p><p class='note'>Beatriz Tadeo Fuica est chercheuse en études cinématographiques, rattachée à l'IRCAV de l'université Sorbonne Nouvelle.</p><hr class='short'><h3>À propos de la série</h3><p>Réalisé par Atahualpa Lichy entre 1980 et 1984, le projet <em>Claves</em> a été soutenu par le Ministère des relations extérieures à un moment où plusieurs pays latino-américains, comme le Brésil (1964-1985), le Chili (1973-1990), l'Argentine (1976-1983) et l'Uruguay (1973-1985), étaient sous des régimes dictatoriaux. En partant de ce que l'on appelait le Nouveau cinéma latino-américain, un cinéma réalisé entre la fin des années 50 et le début des années 70, qui, malgré des différences locales, partageait un esprit profondément révolutionnaire, <em>Claves</em> nous amène jusqu'au cinéma postérieur aux coups d'État, qui témoigne d'un autre contexte socio-politique. L'intérêt de l'Europe pour ce cinéma, au moment de la réalisation de la série, est démontré par la participation de plusieurs réalisateurs et critiques aux festivals de Cannes, Biarritz (France) et Pesaro (Italie), où les témoignages inclus dans les trois premiers épisodes ont été recueillis. Pour le dernier épisode, l'équipe s'est déplacée à Cuba.</p><hr class='short'><h3>Le mot du réalisateur</h3><p>«&nbsp;Claves&nbsp;» en espagnol&nbsp;: les clefs pour le cinéma latino-américain. Lorsque qu'Ariel Chadourne, du service cinéma du Ministère des relations extérieures m'a proposé de réaliser un documentaire sur le cinéma latino-américain, j'ai bien entendu sauté sur l'occasion. Mais plutôt que de faire un résumé de l'histoire du cinéma sud-américain, je lui ai proposé d'évoquer ce que l'on appelait le Nouveau cinéma latino-américain (incluant le Cinema Novo brésilien), dont beaucoup de gens parlaient sans trop savoir ce dont il s'agissait. Il y a rarement eu des mouvements cinématographiques au niveau d'un continent&nbsp;–&nbsp;c'est d'habitude plutôt au niveau national&nbsp;: le néoréalisme italien, la Nouvelle Vague, le Nouveau cinéma allemand&nbsp;–&nbsp;et c'est certainement le seul cas.</p><p>Comme depuis des années, en particulier grâce à ma participation à des festivals comme ceux de Grenoble, Lille, que je programmais, la Quinzaine des réalisateurs et mon travail de longue haleine pour faire connaître le cinéma latino-américain, je connaissais la plupart de ces réalisateurs. Il m'était donc facile de les rencontrer et filmer des conversations avec eux. Eux-mêmes étant intéressés, conscients de l'opportunité de faire connaître les raisons et l'envie de faire un cinéma original, profondément latino-américain. N'oublions pas qu'ils étaient aussi souvent des théoriciens du cinéma, et en prise avec les réalités de leurs pays. Cette proximité avec eux permettait aussi d'obtenir plus facilement l'indispensable autorisation pour avoir des extraits de leurs films. Ce à quoi s'ajoutait, bien entendu, l'apport, pour la recherche et à l'écriture du scénario de Monique Roumette, grande spécialiste du cinéma latino-américain. Cela nous a permis de voir que la production de ce documentaire était possible.</p><p>Ce mouvement a eu une reconnaissance dans les festivals internationaux, et dans certaines villes du monde, même si ce n'a pas toujours été le cas dans toutes les salles de cinéma. Mais il existait.</p><p>Curieusement, dès le début, le film a eu un certain succès. La Makhila d'or au Festival de Biarritz a donné de la visibilité au film. À l'époque, les ambassades de France dans le monde avaient toutes un service de diffusion culturelle, avec des copies 16&nbsp;mm, et pouvaient les prêter aux télévisions nationales, à des organismes culturels et pédagogiques. Apparemment ces quatre chapitres de <em>Claves</em> figuraient parmi les plus demandés, non seulement en Amérique Latine, mais dans le monde entier.</p><p>Aujourd'hui, alors que beaucoup des fondateurs de ce Nouveau cinéma latino-américain ont disparu, il nous reste ces conversations avec une partie d'entre eux, ces initiateurs du mouvement. Nous pouvons ainsi tenter de comprendre ce qu'il a été, ce qu'il a apporté au cinéma mondial, et constater que sans lui, le cinéma latino-américain actuel&nbsp;–&nbsp;bien plus présent aujourd'hui qu'à l'époque dans les festivals, les salles de cinéma et à la télévision&nbsp;–&nbsp;ne serait pas ce qu'il est. Un peu de nostalgie&nbsp;: apporter un peu plus de connaissances sur ce mouvement essentiel, pouvoir toucher d'autres publics. Mais un grand plaisir de le voir diffuser sur HENRI, une de mes plateformes préférées. Mes années de collaboration avec Henri Langlois y sont certainement pour quelque chose.</p><p>Atahualpa Lichy</p><p class='note'>Atahualpa Lichy est né à Caracas de parents français. En 1956, il part faire des études de géologie à Paris. Rapidement, il découvre la Cinémathèque française et en devient un spectateur assidu, à tel point qu'Henri Langlois le remarque et lui propose un poste. Proche des cinéastes de la Nouvelle Vague, Atahualpa Lichy se décide lui aussi à réaliser des films. Il contribue également à la création de la Quinzaine des réalisateurs et à la SRF (Société des réalisateurs de films).</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Ignacio del Valle Dávila, <em>Le Nouveau cinéma latino-américain&nbsp;: 1960-1974</em>, PUR, 2015</li><li>Erika Thomas, <em>Le cinéma brésilien&nbsp;: Du Cinema Novo à la Retomada, 1955-1999</em>, L'Harmattan, 2009</li></ul>","vimeo":"1157278481","status":1,"datePublished":"2026-02-04"}