{"section":"Tout-monde","slug":"153543-claves-episode-4-memoires-du-cinema-cubain-atahualpa-lichy-1984","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153543.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153543.jpg"},"pk":153543,"group":1,"titreFr":"Claves, épisode 4 : Mémoires du cinéma cubain","titreVo":"Claves, parte 4: Memorias del cine cubano","realisateurs":"Atahualpa Lichy","annee":1984,"pays":"France","duree":"33:51","version":"VOSTF","synopsis":"<p>À Cuba, l'ICAIC (Instituto cubano del arte e industria cinematográficos), créé au lendemain de la révolution castriste, est à la fois école de cinéma, société de production et antenne culturelle d'État. Des cinéastes cubains témoignent de la situation et des thématiques propres à leur cinéma national.</p>","restauration":"<p>Numérisé en 2K par la Cinémathèque française au laboratoire du CNC en 2022 à partir d'une copie 16&nbsp;mm déposée par le réalisateur. Remerciements particuliers à Atahualpa Lichy.</p>","comment":"<p><em>Mémoires du cinéma cubain</em> est le quatrième et dernier épisode de la série <em>Claves</em>. Le seul tourné sur le sol latino-américain. Selon les souvenirs du réalisateur, les autorités cubaines n'ont pas autorisé le recueil de témoignages de leurs cinéastes présents à Cannes. En échange, l'équipe a été invitée à se rendre à Cuba et tourner le film lors de la quatrième édition du Festival international du nouveau cinéma latino-américain de La Havane en 1982. Aller à Cuba a permis à Atahualpa Lichy de se rendre à l'ICAIC (Instituto cubano del arte e industria cinematográficos), créé trois mois après le triomphe de la révolution cubaine de 1959. Cette révolution a eu un énorme impact sur la vie politique de toute l'Amérique latine, ses luttes et ses utopies, ainsi que sur son cinéma, comme évoqué, dans cet épisode, par Miguel Littin, réalisateur chilien exilé.</p><p>Ce film est divisé en six sections annoncées par des cartons&nbsp;: «&nbsp;Lutte idéologique&nbsp;», «&nbsp;Se former&nbsp;», «&nbsp;Récupérer la mémoire&nbsp;», «&nbsp;Documentaire&nbsp;», «&nbsp;Nouvelle morale&nbsp;», et «&nbsp;Crise&nbsp;?&nbsp;», qui alternent témoignages et extraits de films, ainsi que des images des archives de tournages, du bulletin d'actualités <em>Noticiero ICAIC</em>, des affiches et des revues liées au cinéma cubain. Parfois, une voix off essaie de nous guider dans cette histoire riche et complexe. Une réflexion assez contemporaine est celle d'Humberto Solás, qui explique son intérêt pour des histoires de femmes. Ses mots font écho aux critiques fréquemment reçues, dans le passé et aujourd'hui, par les militants de gauche, qui reproduisent les inégalités de genre et ne donnent pas de place aux revendications des femmes. Son propos est réaffirmé par le témoignage de Daisy Granados, actrice principale de son dernier film à l'époque, <em>Cecilia</em> (1981). Tant les images que les mots nous invitent à revisiter un cas assez unique dans le monde, où un pays avec très peu de moyens financiers et une idéologie à contre-courant s'est beaucoup investi, à la fois, dans le développement de son cinéma, l'aide à la production et à la diffusion des films des pays voisins, et l'édition entre 1960 et 1990 d'un bulletin d'actualités aujourd'hui classé au Registre international Mémoire du Monde de l'Unesco.</p><p>L'épisode inclut les témoignages des cinéastes et personnalités clés du cinéma cubain, Julio García Espinosa, Tomás Gutiérrez Alea, Manuel Octavio Gómez, Pastor Vega, Alfredo Guevara, José Antonio González, Santiago Álvarez, Humberto Solás, ainsi que de l'actrice Daisy Granados. Le cinéaste chilien Miguel Littín est aussi interviewé. Les extraits proviennent des films <em>Lucía</em> (Humberto Solás), <em>La Première Charge à la machette</em> et <em>Vous avez la parole</em> (Manuel Octavio Gómez), <em>El Mégano</em> et <em>Le Jeune Rebelle</em> (Julio García Espinosa), <em>De cierta manera</em> (Sara Gómez), <em>Pour la première fois</em> (Octavio Cortázar), <em>Histoires de la révolution</em>, <em>La Mort d'un bureaucrate</em> et <em>Mémoires du sous-développement</em> (Tomás Gutiérrez Alea), <em>Maluala</em> (Sergio Giral), <em>Now</em> et <em>Hanoi</em>, <em>Mardi 13</em> (Santiago Álvarez), et <em>Le Portrait de Teresa</em> (Pastor Vega).</p><p>Beatriz Tadeo Fuica</p><p class='note'>Beatriz Tadeo Fuica est chercheuse en études cinématographiques, rattachée à l'IRCAV de l'université Sorbonne Nouvelle.</p><hr class='short'><h3>À propos de la série</h3><p>Réalisé par Atahualpa Lichy entre 1980 et 1984, le projet <em>Claves</em> a été soutenu par le Ministère des relations extérieures à un moment où plusieurs pays latino-américains, comme le Brésil (1964-1985), le Chili (1973-1990), l'Argentine (1976-1983) et l'Uruguay (1973-1985), étaient sous des régimes dictatoriaux. En partant de ce que l'on appelait le Nouveau cinéma latino-américain, un cinéma réalisé entre la fin des années 50 et le début des années 70, qui, malgré des différences locales, partageait un esprit profondément révolutionnaire, <em>Claves</em> nous amène jusqu'au cinéma postérieur aux coups d'État, qui témoigne d'un autre contexte socio-politique. L'intérêt de l'Europe pour ce cinéma, au moment de la réalisation de la série, est démontré par la participation de plusieurs réalisateurs et critiques aux festivals de Cannes, Biarritz (France) et Pesaro (Italie), où les témoignages inclus dans les trois premiers épisodes ont été recueillis. Pour le dernier épisode, l'équipe s'est déplacée à Cuba.</p><hr class='short'><h3>Le mot du réalisateur</h3><p>«&nbsp;Claves&nbsp;» en espagnol&nbsp;: les clefs pour le cinéma latino-américain. Lorsque qu'Ariel Chadourne, du service cinéma du Ministère des relations extérieures m'a proposé de réaliser un documentaire sur le cinéma latino-américain, j'ai bien entendu sauté sur l'occasion. Mais plutôt que de faire un résumé de l'histoire du cinéma sud-américain, je lui ai proposé d'évoquer ce que l'on appelait le Nouveau cinéma latino-américain (incluant le Cinema Novo brésilien), dont beaucoup de gens parlaient sans trop savoir ce dont il s'agissait. Il y a rarement eu des mouvements cinématographiques au niveau d'un continent&nbsp;–&nbsp;c'est d'habitude plutôt au niveau national&nbsp;: le néoréalisme italien, la Nouvelle Vague, le Nouveau cinéma allemand&nbsp;–&nbsp;et c'est certainement le seul cas.</p><p>Comme depuis des années, en particulier grâce à ma participation à des festivals comme ceux de Grenoble, Lille, que je programmais, la Quinzaine des réalisateurs et mon travail de longue haleine pour faire connaître le cinéma latino-américain, je connaissais la plupart de ces réalisateurs. Il m'était donc facile de les rencontrer et filmer des conversations avec eux. Eux-mêmes étant intéressés, conscients de l'opportunité de faire connaître les raisons et l'envie de faire un cinéma original, profondément latino-américain. N'oublions pas qu'ils étaient aussi souvent des théoriciens du cinéma, et en prise avec les réalités de leurs pays. Cette proximité avec eux permettait aussi d'obtenir plus facilement l'indispensable autorisation pour avoir des extraits de leurs films. Ce à quoi s'ajoutait, bien entendu, l'apport, pour la recherche et à l'écriture du scénario de Monique Roumette, grande spécialiste du cinéma latino-américain. Cela nous a permis de voir que la production de ce documentaire était possible.</p><p>Ce mouvement a eu une reconnaissance dans les festivals internationaux, et dans certaines villes du monde, même si ce n'a pas toujours été le cas dans toutes les salles de cinéma. Mais il existait.</p><p>Curieusement, dès le début, le film a eu un certain succès. La Makhila d'or au Festival de Biarritz a donné de la visibilité au film. À l'époque, les ambassades de France dans le monde avaient toutes un service de diffusion culturelle, avec des copies 16&nbsp;mm, et pouvaient les prêter aux télévisions nationales, à des organismes culturels et pédagogiques. Apparemment ces quatre chapitres de <em>Claves</em> figuraient parmi les plus demandés, non seulement en Amérique Latine, mais dans le monde entier.</p><p>Aujourd'hui, alors que beaucoup des fondateurs de ce Nouveau cinéma latino-américain ont disparu, il nous reste ces conversations avec une partie d'entre eux, ces initiateurs du mouvement. Nous pouvons ainsi tenter de comprendre ce qu'il a été, ce qu'il a apporté au cinéma mondial, et constater que sans lui, le cinéma latino-américain actuel&nbsp;–&nbsp;bien plus présent aujourd'hui qu'à l'époque dans les festivals, les salles de cinéma et à la télévision&nbsp;–&nbsp;ne serait pas ce qu'il est. Un peu de nostalgie&nbsp;: apporter un peu plus de connaissances sur ce mouvement essentiel, pouvoir toucher d'autres publics. Mais un grand plaisir de le voir diffuser sur HENRI, une de mes plateformes préférées. Mes années de collaboration avec Henri Langlois y sont certainement pour quelque chose.</p><p>Atahualpa Lichy</p><p class='note'>Atahualpa Lichy est né à Caracas de parents français. En 1956, il part faire des études de géologie à Paris. Rapidement, il découvre la Cinémathèque française et en devient un spectateur assidu, à tel point qu'Henri Langlois le remarque et lui propose un poste. Proche des cinéastes de la Nouvelle Vague, Atahualpa Lichy se décide lui aussi à réaliser des films. Il contribue également à la création de la Quinzaine des réalisateurs et à la SRF (Société des réalisateurs de films).</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Camila Arêas, Nancy Berthier (dir.), <em>Noticiero ICAIC&nbsp;: 30 ans d'actualités cinématographiques à Cuba</em>, INA, 2022</li><li>Paulo Antonio Paranaguá (dir), <em>Le Cinéma cubain</em>, Centre Georges Pompidou, 1990</li></ul>","vimeo":"1157282401","status":1,"datePublished":"2026-02-25"}