{"section":"Festival de la Cinémathèque 2024","slug":"153555-keiko-et-yves-se-marient-auteurs-divers-1957","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153555.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153555.jpg"},"_note":"Festival 2024, 1/5","pk":153555,"titreFr":"Keiko et Yves se marient","titreEn":"Keiko and Yves Get Married","realisateurs":"Auteurs divers","annee":1957,"pays":"France","duree":"11:24","en":"Film without dialogue","synopsis":"<p>Le mariage de l'actrice Keiko Kishi et du cinéaste Yves Ciampi.</p><p class='lang-en'>The wedding of actress Keiko Kishi and filmmaker Yves Ciampi.</p>","restauration":"<p>Film numérisé en 2022 au laboratoire du CNC par la Cinémathèque française à partir d'une copie 16&nbsp;mm conservée dans ses collections et issue du fonds de films de famille et documentaires déposé par Delphine Ciampi. Remerciements à Delphine Ciampi et Pascal-Alex Vincent.</p>","comment":"<p>Keiko et Yves se marient. Quelle affaire&nbsp;! Pensez donc&nbsp;: une star japonaise qui épouse un célèbre cinéaste français, ce n'est pas rien. Ce n'est pas rien, en effet, parce qu'en 1957, on ne connaît pas grand-chose du cinéma nippon, et surtout on n'a pas vu de Japonais en chair et en os depuis fort longtemps&nbsp;–&nbsp;après-guerre, sortir du Japon était interdit.</p><p>Le public français et les paparazzi qui encerclent la mairie de Valmondois (Val-d'Oise) ignorent que la femme qui se tient devant eux en robe de mariée vient d'être classée n°&nbsp;2 par la Shōchiku comme actrice la plus importante de l'histoire du studio. Au Japon, le départ pour la France de l'idole nationale est vécu comme une trahison. Yasujirō Ozu, avec qui elle a tourné <em>Printemps précoce</em> (1956) quelques mois plus tôt, et qui vient d'écrire <em>Crépuscule à Tokyo</em> (1957) pour elle, a réuni ses techniciens afin de les sermonner&nbsp;: «&nbsp;Bande d'imbéciles&nbsp;! Aucun de vous n'a été capable de séduire Keiko, et la voilà qui part avec ce réalisateur français&nbsp;!&nbsp;». Oui, à Tokyo comme à Paris, l'affaire fait grand bruit.</p><p>Au mitan des années 50, l'heure est venue de rendre le Japon fréquentable. Le pays est à nouveau debout, et il faut relancer le tourisme. Les grands studios hollywoodiens vont se charger de faire sa promotion, en couleurs et en Cinémascope. Samuel Fuller y tourne <em>La Maison de bambou</em> dès 1955, tandis que la RKO propose une <em>Escapade au Japon</em> (1957, Arthur Lubin, avec une figuration du tout jeune Clint Eastwood), et la Twentieth Century Fox envoie Joan Collins participer à une affaire d'<em>Espionnage à Tokyo</em> (1957, Richard L. Breen). Côté français, une superproduction est mise en chantier&nbsp;: <em>Typhon sur Nagasaki</em> (1956), où la magnifique photo d'Henri Alekan met en valeur tout ce qui, à l'époque, est envisagé comme exotique&nbsp;–&nbsp;temples, kimonos ou cerisiers en fleurs. Venez visiter le Japon&nbsp;! Derrière cet ambitieux film d'aventures se cachent le français Jean-Charles Tacchella au scénario, associé au japonais Zenzō Matsuyama (déjà scénariste attitré de Masaki Kobayashi), et,Yves Ciampi à la réalisation. Cet ancien médecin militaire, proche du général de Gaulle sort tout juste du succès des <em>Héros sont fatigués</em> (1955), autre film d'action en terre inconnue. Il est l'homme de la situation. Le studio Shōchiku se charge d'accueillir ce tournage français sur place. Côté européen, les vedettes sont Jean Marais, Danielle Darrieux et Gert Fröbe. Côté local, ce sont le placide Sō Yamamura et la pétillante Hitomi Nozoe qui viennent passer une tête. Mais la star japonaise du film, c'est bel et bien Keiko Kishi, qui trois ans plus tôt, portait les six heures de <em>Quel est ton nom&nbsp;?</em> (le <em>Autant en emporte le vent</em> asiatique, Hideo Oba, 1953) sur ses épaules. Elle est alors la jeune Japonaise la plus célèbre de son pays.</p><p>Et le typhon qui se joue sur le tournage, c'est bien celui, inattendu, qui fait chavirer les cœurs de Keiko et de Yves. Le 1<sup>er</sup> mai 1957, Keiko et Yves se marient à Valmondois. Quel événement&nbsp;! L'hôte est l'écrivain Georges Duhamel. À la mairie, le témoin est le déjà légendaire Yasunari Kawabata&nbsp;–&nbsp;il ne fallait pas moins pour le mariage de Keiko Kishi. Le pianiste Marcel Ciampi et la violoniste Yvonne Astruc, parents d'Yves Ciampi, règnent sur les festivités. Un petit film est tourné&nbsp;–&nbsp;l'ami Jean-Charles Tacchella est dans le coup, bien sûr. Un feu d'artifice clôt ces noces valdoisiennes. Annonce-t-il la naissance, en 1963, de la future musicienne Delphine Ciampi&nbsp;? Grâce lui soit rendue d'avoir offert cette archive familiale à HENRI.</p><p>Pascal-Alex Vincent</p><p class='note'>Pascal-Alex Vincent, spécialiste du cinéma japonais, a notamment réalisé en 2022 le documentaire <em>Kinuyo Tanaka, une femme dont on parle</em> et publié en 2018 le <em>Dictionnaire du cinéma japonais en 101 cinéastes</em>, sans oublier son récent film documentaire, <em>Keiko Kishi, une femme libre</em> (2023).</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Le podcast Les Bobines sur Keiko Kishi, avec Pascal-Alex Vincent et Delphine Ciampi&nbsp;: <a href='https://www.youtube.com/watch?v=nBT7f628BMI'>https://www.youtube.com/watch?v=nBT7f628BMI</a></li><li>Le documentaire de Pascal-Alex Vincent <em>Keiko Kishi, une femme libre</em> (2023) sera diffusé le 20 avril 2024 à 20h sur Ciné+. Fiche du film sur le site Film documentaire&nbsp;: <a href='https://www.film-documentaire.fr/4DACTION/w_fiche_film/69372'>https://www.film-documentaire.fr/4DACTION/w_fiche_film/69372</a></li></ul>","vimeo":"907787917","status":2,"datePublished":"2024-03-13"}