{"section":"Slava Ukraïni ! Слава Україні!","slug":"153629-shporik-undefined-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153629.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153629.jpg"},"pk":153629,"titreFr":"Shporik","titreNx":"Шпорик","annee":2022,"pays":"Ukraine","duree":"8:05","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","synopsis":"<p>Sept artistes d'Uzhhorod, Kyiv et Zaporijia se sont enrôlés dans l'armée ukrainienne. En attendant l'appel, ils ont mis en place une petite production de réchauds.</p><p class='lang-en'>Seven artists from Uzhhorod, Kyiv and Zaporizhia have enlisted in the Ukrainian army. While waiting for the call-up, they have started a small production of stoves.</p>","restauration":"<p><em>Shporik</em> a été mis en ligne le 28 mars 2022 sur la chaîne YouTube et le compte Facebook du collectif Babylon&nbsp;'13. Ce film fait partie d'une sélection de courts métrages documentaires tournés par le collectif Babylon&nbsp;'13 entre février et mai 2022. En collaboration avec le labdoc de l'Université du Québec à Montréal (UQAM). Remerciements particuliers à Viva Paci et Diane Poitras (labdoc), Andrii Kotliar et l'ensemble des cinéastes de Babylon&nbsp;'13.</p>","comment":"<p>Dans cet atelier, des œuvres conçues et créées en temps de paix attendent, rangées le long des murs. Pour le moment, les sculpteurs fabriquent des <em>shporiki</em>, petits fours mobiles en acier qui serviront aux soldats et aux civils déplacés par les bombes. Ils discutent de design car il n'est pas question de négliger l'esthétique, même en temps de guerre.</p><p>Ces fours, explique l'un d'eux, n'apportent pas que la chaleur mais aussi l'espoir&nbsp;: «&nbsp;Lorsque tu réussis à allumer un feu en forêt, tu peux commencer à penser au futur.&nbsp;» Ainsi l'art se faufile, s'enracine et persiste... Il est vrai qu'il faut manger pour travailler et se battre. Mais au-delà de la survie, la lumière permet de garder vivant le désir de vivre et de se battre. N'est-ce pas la mission que s'est donnée Babylon'13&nbsp;? Certains de ces artistes-cinéastes se sont enrôlés et attendent d'être appelés. Entretemps, ils filment, non seulement pour instruire, mais aussi parce que c'est ce qu'ils peuvent faire de mieux pour penser au futur.</p><p>Diane Poitras (labdoc)</p><hr class='short'><ul><li>Le site de Babylon&nbsp;'13 avec l'ensemble des films&nbsp;: <a href='https://babylon13.org.ua'>https://babylon13.org.ua</a></li><li>Pour soutenir Babylon&nbsp;'13&nbsp;: <a href='https://www.patreon.com/babylon13'>https://www.patreon.com/babylon13</a></li></ul>","vimeo":"782580737","status":2,"datePublished":"2023-01-11"}