{"section":"Fresh Wave HK","slug":"153666-the-umbrella-eric-tsang-2018","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153666.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153666.jpg"},"pk":153666,"titreFr":"Umbrella","artFr":"The","titreNx":"下雨天","realisateurs":"Eric Tsang","annee":2018,"pays":"Hong Kong","duree":"21:59","version":"VO avec sous-titres chinois et anglais","en":"Film with English subtitles","synopsis":"<p>Il pleuvait sans arrêt quand Hong Kong était secoué par les événements d'octobre 2014 (le «&nbsp;mouvement des parapluies&nbsp;»). En un plan-séquence fixe, le film embrasse les étudiants qui se croisent dans le hall, dans les chambres, discutent, se disputent ou restent indifférents à la situation. Dehors, la pluie sans fin.</p><p class='lang-en'>It rained non-stop when Hong Kong was rocked by the tumultuous events of October 2014 (the \"umbrella movement\"). In a fixed sequence shot, the film embraces the students who pass each other in the hall, in the rooms, discuss, argue or remain indifferent to the situation. Outside, the endless rain.</p>","restauration":"<p>Le film a reçu le Fresh Wave Award en 2018 et le Edward Snowden Award au 17<sup>e</sup> Festival international Signes de Nuit (Paris) en 2019. Remerciements à Johnnie To, Simon Au et Shu Kei (Fresh Wave Film Festival).</p>","comment":"<blockquote><p>«&nbsp;Ce film est tourné devant le hall de l'université où je résidais pendant mes premières années d'études. Chaque année, j'entendais parler de camarades qui se suicidaient sur le campus, et je ne pouvais m'empêcher de penser à cette société qui poussait la jeune génération à mettre fin à sa vie de cette manière. Et puis, en 2014, le mouvement des parapluies a eu lieu et une atmosphère encore plus déprimante s'est abattue sur la ville.&nbsp;» (Eric Tsang, 2022)</p></blockquote><p>En à peine 20 minutes, en un plan fixe, Eric Tsang délivre un film d'une force incroyable. Ce qui aurait pu être un pur exercice de style contient en lui-même toute la force du cinéma, ce qui est vu, ce qui reste hors champ. Le réalisateur a écrit les grandes lignes de l'action, mais le tournage s'est fait sans répétition en pure improvisation (même le moment musical est le fruit du hasard).</p><p><em>The Umbrella</em> se concentre sur un dortoir d'université vu de l'extérieur, deux pans de murs réduisent le champ de vision à un seuil, un hall d'entrée et deux chambres d'étudiants. Trois cases de bandes dessinées, trois petites scènes de théâtre, qui sont pourtant seulement les coulisses d'une action qui se passe dans la rue et que l'on ne verra jamais. Plusieurs esquisses d'histoires se mêlent, et on glisse de l'une à l'autre par un travail sur le son qui met soudain en relief une partie du plan, une scène, pendant que les autres continuent, en sourdine. Se croisent sans jamais vraiment se rencontrer un amoureux déçu, un étudiant chinois trop protégé par ses parents qui viennent lui rendre visite, un groupe de jeunes manifestants qui se réfugient, se soignent et repartent. Le film dresse en filigrane le portrait d'une jeunesse prise entre les injonctions familiales à ne pas se mêler de politique, et l'élan irrépressible qui l'amène à se rebeller contre un régime autoritaire. Ainsi, le mouvement des parapluies, révolte contre les limitations imposées par Pékin à Hong Kong, reste hors champ, seulement présent par le son de la manifestation qui contamine le plan, via les réseaux sociaux que certains personnages consultent. Cette révolte sans images&nbsp;–&nbsp;que l'on ne peut donc pas censurer&nbsp;–&nbsp;n'est pas sans rappeler ironiquement les efforts du gouvernement chinois pour effacer les témoignages de Tiananmen.</p><p>Au final, la pluie, la révolte, le désespoir, et en même temps la même énergie qui allait pousser une fois de plus la jeunesse dans la rue, un an après la production du film.</p><p>Wafa Ghermani</p><hr class='short'><ul><li>Le site du Fresh Wave Film Festival de Hong Kong&nbsp;: <a href='https://www.freshwave.hk/?lang=en'>https://www.freshwave.hk</a></li><li>Le site du Festival du film hongkongais de Paris (1<sup>re</sup> édition)&nbsp;: <a href='https://www.hkfilmfest.fr'>https://www.hkfilmfest.fr</a></li></ul>","vimeo":"716342635","status":1,"datePublished":"2022-06-22","dateUnpublished":"2022-07-29"}