{"section":"Slava Ukraïni ! Слава Україні!","slug":"153635-irpin-a-week-from-liberation-babylon-13-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153635.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153635.jpg"},"pk":153635,"titreFr":"Irpin. A Week from Liberation","titreNx":"Ірпінь. Тиждень після звільнення","realisateurs":"Babylon '13","annee":2022,"pays":"Ukraine","duree":"5:01","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","synopsis":"<p>Irpin, dans la périphérie de Kyiv, a passablement souffert de l'offensive russe. Les cinéastes du groupe Babylon '13 nous transportent aux côtés de volontaires et habitants, une semaine après la libération de la ville.</p><p class='lang-en'>Irpin, on the outskirts of Kyiv, has suffered significantly from the Russian offensive. The filmmakers of the Babylon '13 collective take us alongside volunteers and residents, one week after the liberation of the town.</p>","restauration":"<p><em>Irpin. A Week from Liberation</em> a été mis en ligne le 13 avril 2022 sur la chaîne YouTube et le compte Facebook du collectif Babylon&nbsp;'13. Ce film fait partie d'une sélection de courts métrages documentaires tournés par le collectif Babylon&nbsp;'13 entre février et mai 2022. En collaboration avec le labdoc de l'Université du Québec à Montréal (UQAM). Remerciements particuliers à Viva Paci et Diane Poitras (labdoc), Andrii Kotliar et l'ensemble des cinéastes de Babylon&nbsp;'13.</p>","comment":"<p>La poussière des décombres n'a eu pas le temps de se déposer que déjà elle est ramassée et enlevée. Au milieu de ces débris, des personnes venant de divers endroits du pays prêtent main-forte pour le nettoyage. Le film nous permet d'écouter ces témoignages, et nous mesurons l'ampleur des déplacements de populations, mais aussi de la solidarité qui se met en place. Les réseaux se forment, des liens se tissent. La caméra portée se fond avec notre regard, on se sent directement interpellé par les expériences relatées.</p><p>Aux images de destruction s'opposent des projets de reconstruction, comme la prochaine récolte de pommes de terre. Au témoignage d'une habitante, qui a refusé de partir lors de l'offensive sur la ville, se mêlent les caquètements des canards peuplant son jardin. La destruction fait face au ballet incessant des tractopelles. Ce film donne à voir cette reconstruction de la ville, et participe par la même occasion à la construction d'une mémoire, celle d'une solidarité. Ces images de destruction, sans être niées, sont alors contredites par le mouvement qui les peuple.</p><p>Sylvain Brosset (labdoc)</p>","vimeo":"784526961","status":2,"datePublished":"2023-02-01"}