{"section":"Slava Ukraïni ! Слава Україні!","slug":"153634-those-who-left-their-homes-babylon-13-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153634.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153634.jpg"},"pk":153634,"titreFr":"Those Who Left Their Homes","titreNx":"Tі, що поїхали","realisateurs":"Babylon '13","annee":2022,"pays":"Ukraine","duree":"5:39","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","synopsis":"<p>Plus de 1&nbsp;200&nbsp;000 personnes ont dû quitter leurs villes attaquées par des missiles et des avions russes au cours des neuf premiers jours de l'invasion militaire de l'Ukraine par la Russie. Ce documentaire fait le portrait de ces gens jetés sur les routes en direction de Kyiv.</p>","restauration":"<p><em>Those Who Left Their Homes</em> a été mis en ligne le 6 mars 2022 sur la chaîne YouTube et le compte Facebook du collectif Babylon&nbsp;'13. Ce film fait partie d'une sélection de courts métrages documentaires tournés par le collectif Babylon&nbsp;'13 entre février et mai 2022. En collaboration avec le Labdoc de l'Université du Québec à Montréal (UQAM). Remerciements particuliers à Viva Paci et Diane Poitras (Labdoc), Andrii Kotliar et l'ensemble des cinéastes de Babylon&nbsp;'13.</p>","comment":"<p>Des files de voitures immobilisées sur la route quelque part entre la maison abandonnée et la frontière au-delà de laquelle il n'y aura plus de bombes. Une cuisine de campagne a été improvisée&nbsp;: des résident·e·s de la région apportent des boissons chaudes, des plats cuisinés et un peu de réconfort en allumant des feux. Enfants, adultes et vieillards passeront la nuit ici dans des voitures ou des autocars. Entre-temps, une femme explique qu'elle mène ses enfants en lieu sûr et compte revenir aussitôt car elle est infirmière. Elle pourra être utile. Ailleurs, bien sûr, il y a des combattants et combattantes armé·e·s, mais ici, s'organise une résistance faite de solidarité au quotidien, de courage ordinaire. Le cinéma documentaire de Babylon' 13 montre cela&nbsp;: le versant intime de la guerre, là où se prennent les décisions d'une vie et où des gestes héroïques se posent à bas bruit.</p><p>Diane Poitras (Labdoc)</p><hr class='short'><p>Babylon&nbsp;'13 est un collectif de cinéma, association de cinéastes indépendant·e·s formée en 2013 en Ukraine, dans les premiers jours de la révolution Maïdan, dite aussi révolution de la Dignité. Les auteurs et autrices réalisent des films qui sont disponibles gratuitement pour que les personnes du monde entier puissent suivre l'actualité des conflits armés en Ukraine. De novembre 2013 à aujourd'hui, plus de 400 films racontent cette histoire. Sans fioriture, ni propagande, il s'agit de purs films documentaires avec une composante émotionnelle forte.</p><p>«&nbsp;Nous nous sommes réunis après la dispersion violente des étudiants sur la place <em>(maïdan)</em> de l'Indépendance en novembre 2013. Au fil des années, nous avons créé plus de 400 films qui ont été publiés sur les réseaux sociaux sans attribution. Aujourd'hui, notre collectif compte plus d'une centaine de militants&nbsp;: cinéastes, directeurs de la photographie, ingénieurs du son, producteurs, monteurs, traducteurs, etc. Chacun d'entre nous a son âge, une expérience, un style de travail et une vision de réalisateur différents. Mais nous sommes unis par des valeurs communes et l'envie de changer notre société par le cinéma.&nbsp;» (Babylon&nbsp;'13)</p><hr class='short'><ul><li>Le site de Babylon&nbsp;'13 avec l'ensemble des films&nbsp;: <a href='https://babylon13.org.ua'>https://babylon13.org.ua</a></li><li>Pour soutenir Babylon&nbsp;'13&nbsp;: <a href='https://www.patreon.com/babylon13'>https://www.patreon.com/babylon13</a></li></ul>","vimeo":"763369148","status":1,"datePublished":"2022-11-23"}