{"section":"Fresh Wave HK","slug":"153665-even-ants-strive-for-survival-ren-xia-2017","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153665.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153665.jpg"},"pk":153665,"titreFr":"Even Ants Strive for Survival","titreNx":"螻蟻","realisateurs":"Ren Xia","annee":2017,"pays":"Hong Kong","duree":"20:31","version":"VO avec sous-titres chinois et anglais","en":"Film with English subtitles","interpretation":"Charm Man Chan, Ka-ho Yeung, Annie Nga-lai Chueng","synopsis":"<p>Dans un Hong Kong futuriste, où le gouvernement a décidé de remplacer les noms par des numéros et où chaque humain est sous surveillance&nbsp;–&nbsp;jusqu'à son taux de testostérone et la longueur de ses cheveux&nbsp;–, le jeune Ma Yi ne se préoccupe de rien à part ses fourmis. Il est soudain arrêté par la police sans savoir pourquoi.</p><p class='lang-en'>In a futuristic Hong Kong where the government has decided to replace names with numbers and where every human is under surveillance&nbsp;–&nbsp;right down to his testosterone level and hair length&nbsp;–&nbsp;young Ma Yi doesn't care about anything but his ants. He is suddenly arrested by the police without knowing why.</p>","restauration":"<p>Ce film a été récompensé des prix du meilleur réalisateur et de la meilleure photographie lors de la 11<sup>e</sup> édition du Fresh Wave Film Festival (Hong Kong), en 2017. Remerciements à Johnnie To, Simon Au et Shu Kei (Fresh Wave Film Festival).</p>","comment":"<p>Tournée au moment où les jeunes leaders hongkongais du démocratique «&nbsp;mouvement des parapluies&nbsp;» de 2014 étaient condamnés par le gouvernement pro-chinois, cette dystopie ironique prend de nos jours une tonalité encore plus sombre. Il est en effet difficile de ne pas y voir une annonce de la dégradation actuelle de la situation. Tourné en noir et blanc, le film se concentre sur son personnage, qui se fait appeler Ma Yi («&nbsp;Ma le premier&nbsp;», et homophone du mot «&nbsp;fourmi&nbsp;» en mandarin) alors que son père l'a appelé Ma Er («&nbsp;Ma le second&nbsp;») pour en faire un fils obéissant.</p><p>Le monde dystopique inventé par Ren Xia présente Hong Kong comme une société sous surveillance permanente, où même la sexualité n'existe plus&nbsp;–&nbsp;un robot masturbateur s'emploie à faire baisser le taux de testostérone. Au mur est projeté le drapeau national (non pas chinois, mais une mappemonde avec l'emblème du Parti communiste). Double hommage au <em>Procès</em> et à <em>La Métamorphose</em> de Kafka&nbsp;: Ren Xia, ancien assistant de Fruit Chan, fait aussi un clin d'œil à <em>Tetsuo</em> de Tsukamoto Shinya, avec l'omniprésence des machines et l'emploi du noir et blanc, ainsi qu'un certain humour décalé. Ma Yi se trouve à la fois dépossédé de sa langue (il parle cantonais quand les policiers l'obligent à parler en mandarin, la langue officielle), et de son nom. Face à une autorité absurde ne reste plus que le rêve&nbsp;–&nbsp;ou le cauchemar, ou l'exemple de survie d'une fourmi surnageant dans l'eau. On ne peut s'empêcher de penser, en voyant le plan final du film, à la stratégie des manifestants du mouvement de 2019 qui consistait à «&nbsp;être comme l'eau&nbsp;» et dont les images captées par drone de leurs mouvements d'éparpillement rappellent des fourmis en fuite.</p><p>En 2021, Ren Xia tourne avec Lam Sum, un autre jeune auteur découvert par le Fresh Wave Film Festival, le film <em>May You Stay Forever Young</em>, qui relate la tentative de suicide d'une jeune fille au moment des mouvements de protestation de 2019. Le film, interdit à Hong Kong, sera projeté dans le cadre du premier Festival du film hongkongais de Paris (23-26 juin 2022 au cinéma L'Épée de bois).</p><p>Wafa Ghermani</p><hr class='short'><ul><li>Le site du Fresh Wave Film Festival de Hong Kong&nbsp;: <a href='https://www.freshwave.hk/?lang=en'>https://www.freshwave.hk</a></li><li>Le site du Festival du film hongkongais de Paris (1<sup>re</sup> édition)&nbsp;: <a href='https://www.hkfilmfest.fr'>https://www.hkfilmfest.fr</a></li></ul>","vimeo":"716337077","status":1,"datePublished":"2022-06-15","dateUnpublished":"2022-07-12"}