{"section":"Slava Ukraïni ! Слава Україні!","slug":"153628-who-is-putin-babylon-13-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153628.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153628.jpg"},"pk":153628,"titreFr":"Who Is Putin?","sousTitreFr":"A Train from Sloviansk to Uzhhorod","titreNx":"Хто такий путін? Потяг Слов'янськ-Ужгород","realisateurs":"Babylon '13","annee":2022,"pays":"Ukraine","duree":"22:52","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","synopsis":"<p>Dans le train d'évacuation Sloviansk-Uzhorod, des femmes, des enfants, des animaux, et même d'anciens admirateurs du pouvoir russe. Certains ont fui sans même pouvoir prendre une valise. Tous savent qui est Poutine.</p><p class='lang-en'>On the Sloviansk-Uzhorod evacuation train, women, children, animals, and even former admirers of the Russian regime. Some fled without even having the chance to take a suitcase. They all know who Putin is.</p>","restauration":"<p><em>Who Is Putin? A Train from Sloviansk to Uzhhorod</em> a été mis en ligne le 15 avril 2022 sur la chaîne YouTube et le compte Facebook du collectif Babylon&nbsp;'13. Ce film fait partie d'une sélection de courts métrages documentaires tournés par le collectif Babylon&nbsp;'13 entre février et mai 2022. En collaboration avec le labdoc de l'Université du Québec à Montréal (UQAM). Remerciements particuliers à Viva Paci et Diane Poitras (labdoc), Andrii Kotliar et l'ensemble des cinéastes de Babylon&nbsp;'13.</p>","comment":"<p>L'intimité des petites cabines de train, le thé et les goûters, les animaux et les enfants, les voisins bavards&nbsp;–&nbsp;ce microcosme charismatique est familier à toute personne qui a déjà parcouru les vastes paysages postsoviétiques avec un train longue distance. C'est un cadre fertile pour un portrait collectif&nbsp;–&nbsp;dans ce court métrage réalisé en avril 2022 au début de l'invasion russe à grande échelle de l'Ukraine, il s'agit d'un portrait des réfugiés fuyant la guerre dans l'est de l'Ukraine, dans la région de Donetsk.</p><p>Pour imaginer quelle est la foi sombre que ces gens fuient, il suffit de se rappeler les images des horreurs de l'occupation russe qui surgiront cinq mois plus tard d'Izium libéré, à seulement 50&nbsp;km de Sloviansk, le point de départ du train. <em class='lang-en'>Хто такий путін?</em> offre un portrait subtil, doux, sensible et nuancé des passagers du train qui livrent leurs témoignages et leurs points de vue sur le début de la guerre en langues ukrainienne et russe, un détail important qui pourrait échapper à un spectateur étranger.</p><p>Originaires de la région de l'Est de l'Ukraine frontalière avec la Russie, ces réfugiés, dont beaucoup sont eux-mêmes russophones, témoignent de la rupture et du schisme jusqu'alors inimaginables que la guerre a provoqués entre les deux voisins. Le film fournit ainsi un contexte important pour la guerre et ses origines avec les séparatistes soutenus par la Russie en Ukraine orientale depuis 2014. <em class='lang-en'>Хто такий путін?</em> expose également le degré de répulsion et de dégoût ressenti par les russophones après une invasion à grande échelle lancée par Poutine, contrairement au mythe du «&nbsp;monde russe&nbsp;» solidaire que la propagande du Kremlin prétend défendre.</p><p>Vadim Dumesh (labdoc)</p><hr class='short'><p>Babylon&nbsp;'13 est un collectif de cinéma, association de cinéastes indépendant·e·s formée en 2013 en Ukraine, dans les premiers jours de la révolution Maïdan, dite aussi révolution de la Dignité. Les auteurs et autrices réalisent des films qui sont disponibles gratuitement pour que les personnes du monde entier puissent suivre l'actualité des conflits armés en Ukraine. De novembre 2013 à aujourd'hui, plus de 400 films racontent cette histoire. Sans fioriture, ni propagande, il s'agit de purs films documentaires avec une composante émotionnelle forte.</p><p>«&nbsp;Nous nous sommes réunis après la dispersion violente des étudiants sur la place <em>(maïdan)</em> de l'Indépendance en novembre 2013. Au fil des années, nous avons créé plus de 400 films qui ont été publiés sur les réseaux sociaux sans attribution. Aujourd'hui, notre collectif compte plus d'une centaine de militants&nbsp;: cinéastes, directeurs de la photographie, ingénieurs du son, producteurs, monteurs, traducteurs, etc. Chacun d'entre nous a son âge, une expérience, un style de travail et une vision de réalisateur différents. Mais nous sommes unis par des valeurs communes et l'envie de changer notre société par le cinéma.&nbsp;» (Babylon&nbsp;'13)</p><hr class='short'><ul><li>Le site de Babylon&nbsp;'13 avec l'ensemble des films&nbsp;: <a href='https://babylon13.org.ua'>https://babylon13.org.ua</a></li><li>Pour soutenir Babylon&nbsp;'13&nbsp;: <a href='https://www.patreon.com/babylon13'>https://www.patreon.com/babylon13</a></li></ul>","vimeo":"759138273","status":2,"datePublished":"2022-11-02"}