{"section":"Slava Ukraïni ! Слава Україні!","slug":"153633-this-is-our-monuments-babylon-13-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153633.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153633.jpg"},"pk":153633,"titreFr":"This Is Our Monuments","titreNx":"Це наші пам'ятники","realisateurs":"Babylon '13","annee":2022,"pays":"Ukraine","duree":"3:56","version":"VOSTA avec sous-titres français en option (English subtitles)","en":"Film with English subtitles","synopsis":"<p>La guerre est censée ramener les besoins des hommes à de la pure survie. Pourtant, à Kyiv, des habitants se mobilisent pour prendre soin des statues et des monuments de leur ville. Un jour, leurs actions minuscules auront leur place dans les livres d'histoire.</p><p class='lang-en'>War is supposed to reduce human needs to pure survival. However, in Kyiv, people are mobilizing to take care of the statues and monuments of their city. One day, their tiny actions will have their place in the history books.</p>","restauration":"<p><em>This Is Our Monuments</em> a été mis en ligne le 10 avril 2022 sur la chaîne YouTube et le compte Facebook du collectif Babylon&nbsp;'13. Ce film fait partie d'une sélection de courts métrages documentaires tournés par le collectif Babylon&nbsp;'13 entre février et mai 2022. En collaboration avec le Labdoc de l'Université du Québec à Montréal (UQAM). Remerciements particuliers à Viva Paci et Diane Poitras (Labdoc), Andrii Kotliar et l'ensemble des cinéastes de Babylon&nbsp;'13.</p>","comment":"<p>Babylon&nbsp;'13 est un collectif de cinéma, association de cinéastes indépendant·e·s formée en 2013 en Ukraine, dans les premiers jours de la révolution Maïdan, dite aussi révolution de la Dignité. Les auteurs et autrices réalisent des films qui sont disponibles gratuitement pour que les personnes du monde entier puissent suivre l'actualité des conflits armés en Ukraine. De novembre 2013 à aujourd'hui, plus de 400 films racontent cette histoire. Sans fioriture, ni propagande, il s'agit de purs films documentaires avec une composante émotionnelle forte.</p><p>«&nbsp;Nous nous sommes réunis après la dispersion violente des étudiants sur la place <em>(maïdan)</em> de l'Indépendance en novembre 2013. Au fil des années, nous avons créé plus de 400 films qui ont été publiés sur les réseaux sociaux sans attribution. Aujourd'hui, notre collectif compte plus d'une centaine de militants&nbsp;: cinéastes, directeurs de la photographie, ingénieurs du son, producteurs, monteurs, traducteurs, etc. Chacun d'entre nous a son âge, une expérience, un style de travail et une vision de réalisateur différents. Mais nous sommes unis par des valeurs communes et l'envie de changer notre société par le cinéma.&nbsp;» (Babylon&nbsp;'13)</p><hr class='short'><ul><li>Le site de Babylon&nbsp;'13 avec l'ensemble des films&nbsp;: <a href='https://babylon13.org.ua'>https://babylon13.org.ua</a></li><li>Pour soutenir Babylon&nbsp;'13&nbsp;: <a href='https://www.patreon.com/babylon13'>https://www.patreon.com/babylon13</a></li></ul>","vimeo":"757455983","status":1}