{"section":"Slava Ukraïni ! Слава Україні!","slug":"153627-freedom-is-in-our-hands-babylon-13-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153627.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153627.jpg"},"pk":153627,"titreFr":"Freedom Is in Our Hands","titreNx":"Свобода — у наших руках","realisateurs":"Babylon '13","annee":2022,"pays":"Ukraine","duree":"3:21","version":"VOSTA avec sous-titres français en option (English subtitles)","en":"Film with English subtitles","synopsis":"<p>Kupiansk, Melitopol, Berdiansk, Kherson, Konotop et de nombreuses autres villes ukrainiennes luttent contre l'occupant russe.</p><p class='lang-en'>Kupiansk, Melitopol, Berdiansk, Kherson, Konotop and many other Ukrainian cities fight against the Russian occupier.</p>","restauration":"<p><em>Freedom Is in Our Hands</em> a été mis en ligne le 3 mars 2022 sur la chaîne YouTube et le compte Facebook du collectif Babylon&nbsp;'13. Ce film fait partie d'une sélection de courts métrages documentaires tournés par le collectif Babylon&nbsp;'13 entre février et mai 2022. En collaboration avec le labdoc de l'Université du Québec à Montréal (UQAM). Remerciements particuliers à Viva Paci, Sylvain Brosset et Diane Poitras (labdoc), Andrii Kotliar et l'ensemble des cinéastes de Babylon&nbsp;'13.</p>","comment":"<p>La caméra tremble, le cadre vertical est incertain. Au son d'une rafale, un mur apparaît dans l'image, protégeant la personne filmant la scène. Dans les premiers jours de l'invasion, les images captées et rapportées de plusieurs villes de l'Est du pays nous permettent d'observer l'entrée d'une armée hostile en territoire ukrainien, ainsi que l'opposition présentée par les populations. Ce regard est porté par un appareil rythmant de plus en plus le quotidien de la plupart d'entre nous&nbsp;: le téléphone cellulaire.</p><p>Ces appareils connectés transmettent ici des images de guerre peu communes et peu présentes dans les journaux télévisés occidentaux, celles de citoyens et citoyennes non armés s'opposant directement aux caravanes de machines de guerre traversant ces villes et villages. À ces images et sons s'ajoutent une perception supplémentaire&nbsp;: celle de la proximité d'un corps, celui de la personne tenant cette caméra embarquée. Nous nous retrouvons alors à suivre les mouvements, les émotions, les exclamations à la première personne. De par la proximité de ces appareils avec les corps les manipulant, nous avons pendant un court instant l'illusion que la distance nous séparant de l'action filmée disparaît. Ces images font corps, et nous faisons corps avec elles.</p><p>Ces vidéos montées par le collectif Babylon '13, quand elles nous montrent une prise en main du matériel de guerre de l'envahisseur, inaugurent surtout la prise en main par les Ukrainiens de la mise en récit de leur résistance, à travers le cinéma.</p><p>Sylvain Brosset (labdoc)</p><hr class='short'><ul><li>Le site de Babylon&nbsp;'13 avec l'ensemble des films&nbsp;: <a href='https://babylon13.org.ua'>https://babylon13.org.ua</a></li><li>Pour soutenir Babylon&nbsp;'13&nbsp;: <a href='https://www.patreon.com/babylon13'>https://www.patreon.com/babylon13</a></li></ul>","vimeo":"773291910","status":2,"datePublished":"2022-12-07"}