{"section":"Slava Ukraïni ! Слава Україні!","slug":"153631-war-is-when-there-are-shootings-as-in-the-game-babylon-13-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/153631.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/153631.jpg"},"pk":153631,"titreFr":"War Is When There Are Shootings. As in the Game","titreNx":"Війна – це коли стріляють. Як у грі","realisateurs":"Babylon '13","annee":2022,"pays":"Ukraine","duree":"9:31","version":"VOSTA avec sous-titres français en option (English subtitles)","isCC":true,"en":"Film with English subtitles","synopsis":"<p>Quand la Russie a envahi l'Ukraine, fin février 2022, une trentaine d'enfants de la région de Louhansk ont été déplacés vers un village de Transcarpatie. Parmi eux, la famille d'Alina, qui apprend la pâtisserie à Zolote.</p><p class='lang-en'>When Russia invaded Ukraine at the end of February 2022, about 30 children from the Luhansk region were moved to a village in Transcarpathia. Among them, the family of Alina, who learns pastry-making in Zolote.</p>","restauration":"<p><em>War Is When There Are Shootings. As in the Game</em> a été mis en ligne le 7 mars 2022 sur la chaîne YouTube et le compte Facebook du collectif Babylon&nbsp;'13. Ce film fait partie d'une sélection de courts métrages documentaires tournés par le collectif entre février et mai 2022. En collaboration avec le labdoc de l'Université du Québec à Montréal (UQAM). Remerciements particuliers à Viva Paci, Sylvain Brosset et Diane Poitras (labdoc, UQAM Montréal), Andrii Kotliar et l'ensemble des cinéastes de Babylon&nbsp;'13.</p>","comment":"<p>Après avoir traversé le pays pour fuir les bombardements dans l'oblast de Louhansk, une famille d'enfants se retrouve dans un refuge géré par des bénévoles, à l'extrême ouest de l'Ukraine. Autour d'Alina, qui étudiait pour devenir cheffe pâtissière, les enfants confectionnent des biscuits tout en expliquant ce qu'ils comprennent de leur situation. Pour David, 9 ans, la guerre évoque des images de jeux vidéo. Alina, sa sœur ainée, estime que le conflit durera peut-être un an. D'ici là, on comprend que, pour elle, l'enjeu est de tenir malgré la perte de tout ce qui constituait sa vie avant le 24 février 2022. Ailleurs, un adolescent qui surveille les informations sur TikTok espère que tout ne se terminera pas par une bombe nucléaire. L'effort de ces enfants pour déchiffrer leur présent s'inscrit dans le projet de compréhension plus large qui réunit quatre cents autres films réalisés (en ce printemps 2023) par Babylon&nbsp;'13. Car le collectif travaille autant à rendre le présent visible et intelligible qu'à constituer un corpus pour la mémoire.</p><p>Diane Poitras (labdoc)</p><hr class='short'><ul><li>Le site de Babylon&nbsp;'13 avec l'ensemble des films&nbsp;: <a href='https://babylon13.org.ua'>https://babylon13.org.ua</a></li><li>Pour soutenir Babylon&nbsp;'13&nbsp;: <a href='https://www.patreon.com/babylon13'>https://www.patreon.com/babylon13</a></li></ul>","vimeo":"784510004","status":2,"datePublished":"2023-03-29"}