{"section":"Domitor","slug":"154075-you-don-t-own-me-auteurs-divers-1907-1916","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154075.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154075.jpg"},"pk":154075,"titreFr":"You Don't Own Me","sousTitreFr":"Cinema's First Nasty Women","realisateurs":"Auteurs divers","annee":"1907-1916","pays":"France - Royaume-Uni - États-Unis - Italie","duree":"1:25:47","version":"VO avec sous-titres français en option","isCC":true,"en":"Silent film, introduction in English","synopsis":"<p>Au début du cinéma, les femmes complotaient, se battaient et défiaient les conventions, faisant la course en riant sur le chemin de leur libération. Un imposant coffret réunissant 99 films, récemment sorti chez l'éditeur américain Kino Lorber, se propose de conter l'histoire des <em>« Cinema's First Nasty Women »</em>, les redoutables premières héroïnes de l'histoire du cinéma. Avec la complicité de Domitor, nous vous proposons ici un florilège de 8 films projetés lors du dernier colloque organisé par l'association, intitulé « Copy/Rights and Early Cinema » (9-12 juin 2022).</p><p class='lang-en'>In the early days of cinema, women plotted, fought and defied convention, racing and laughing on their way to liberation. An imposing box set of 99 films, recently released by the American DVD publisher Kino Lorber, tells the story of \"Cinema's First Nasty Women\", these formidable early heroines of film history. With the complicity of Domitor, we offer you here a selection of 8 films screened during their latest conference (June 9-12, 2022) entitled \"Copy/Rights and Early Cinema\".</p>","remarque":"<ul><li><strong>Le Rembrandt de la rue Lepic</strong> (Gaumont, France, 1911, 6')<br> Réalisé par Jean Durand. Avec Berthe Dagmar, Gaston Modot. Archive&nbsp;: Gaumont Pathé Archives.</li><li><strong>Zoé et le parapluie miraculeux</strong> Roméo Bosetti (Pathé, France, 1913, 4')<br> Réalisé par Romeo Bosetti. Avec Little Chrysia. Archive&nbsp;: Eye Filmmuseum.</li><li><strong>La Grève des nourrices</strong> (Pathé, France, 1907, 12')<br>Réalisé par André Heuzé. Archive&nbsp;: Gaumont Pathé Archives.</li><li><strong>La Peur des ombres</strong> (Pathé, France, 1911, 4')<br>Archive&nbsp;: Eye Filmmuseum</li><li><strong>Daisy Doodad's Dial</strong> (Turner Films, UK, 1914, 9')<br>Réalisé par Florence Turner. Avec Florence Turner et Tom Powers. Archive&nbsp;: British Film Institute.</li><li><strong>An Up-to-Date Squ*w</strong> (American Kinema / Pathé, US, 1911,7')<br>Réalisé par George LeSoir. Archive&nbsp;: Library of Congress. Avec une présentation vidéo de Thirza Cuthand.</li><li><strong>Lea Bambola</strong> (Cines, Italy, 1913, 6')<br>Avec Lea Giunchi, Raymond Frau, Giuseppe Gambardella, Lorenzo Soderini. Archive&nbsp;: Eye Filmmuseum.</li><li><strong>Dollars and Sense</strong> (Triangle Keystone, US, 1916, 30')<br>Réalisé par Walter White et Andy Anderson. Avec Ora Carew, Joseph «&nbsp;Baldy&nbsp;» Belmont, Nicholas Cogley, Blanche Payson, Mal St. Clair, Lige Crommie, Joseph Callahan. Archive&nbsp;: Library of Congress.</li></ul>","restauration":"<p>Programmation établie par Laura Horak (Carleton University), Maggie Hennefeld (University of Minnesota) et Elif Rongen-Kaynakçi (Eye Filmmuseum). Supervision musicale&nbsp;: Dana Reason (Oregon State University). Remerciements à Maggie Hennefeld.</p>","comment":"<p>La collection des quatre DVD/Blu-ray <em>Cinema's First Nasty Women</em> réunit 99 films muets rares composés de manifestations féministes, de slapsticks archaïques de destruction et de jeux suggestifs sur le genre. Ces films, produits entre 1898 et 1926, proviennent de treize archives et bibliothèques internationales et mettent un coup de projecteur sur des actrices burlesques et des femmes travesties de l'époque du muet. Toutes ces femmes sont en effet vraiment <em>«&nbsp;nasty&nbsp;»</em> (redoutables)&nbsp;: elles organisent des grèves, cuisinent des gâteaux immangeables vite transformés en armes, tombent des cheminées, électrocutent la police et endossent toute une série d'identités qui font joyeusement exploser les normes traditionnelles du genre et des contraintes sexuelles. Les films déclinent une variété de genres, du burlesque à la comédie sophistiquée, en passant par le film à trucs, le western mélodramatique et le film d'aventure.</p><p>Des nourrices en colère lancent une grève générale et se battent avec la police dans <em>La Grève des nourrices</em>, une bonne manie un parapluie magique qui provoque un désastre en démultipliant tous les objets qu'il touche dans <em>Zoé et la parapluie miraculeux</em>, et une buveuse d'absinthe (jouée par un homme déguisé en femme) vole accidentellement un tableau de Rembrandt, qui se révèle un faux dans <em>Le Rembrandt de la rue Lepic</em>. La comique italienne Lea Giunchi se fait passer pour un automate pour tromper son futur beau-père et lui faire signer les papiers de son mariage dans <em>Lea Bambola</em>, tandis qu'une femme indigène se venge après que des ouvriers blancs se sont moqués d'elle pour avoir adopté la mode de la classe bourgeoise blanche dans <em>An Up-to-Date-Squ*w</em> (accompagné de l'avertissement de contenu requis).</p><p><em>La Peur des ombres</em>, qui parodie les mélodrames en forme de course contre la montre de D.&nbsp;W. Griffith, met en scène une épouse paranoïaque prenant les ombres inquiétantes qu'elle voit sur les murs de chez elle pour celles d'un intrus, et Daisy Doodad (Florence Turner) terrorise le patriarcat avec ses grimaces dans une comédie inquiétante qu'elle a écrite et réalisée au Royaume-Uni. Et pour finir en beauté, Ora Carew joue un frère et une sœur jumeaux dans <em>Dollars and Sense</em>, une farce sur un héritage, dont le sommet est une hilarante course-poursuite avec une police dépassée, une voiture, une échelle et un ours&nbsp;!</p><p>Maggie Hennefeld</p><div class='lang-en'><p><em>Cinema's First Nasty Women</em> is a 4-disc DVD/Blu-ray set featuring rarely seen silent films about feminist protest, anarchic slapstick destruction, and suggestive gender play. The collection includes 99 European and American silent films, produced from 1898 to 1926, sourced from 13 international film archives and libraries, and spotlighting slapstick comediennes and cross-dressing women of the silent screen. The women included are indeed very \"nasty\": they organize labor strikes, bake (and weaponize) inedible desserts, explode out of the chimney, electrocute the police force, and assume a range of identities that gleefully dismantle traditional gender norms and sexual constraints. The films span a range of genres including slapstick comedy, genteel farce, the trick film, cowboy melodrama, and adventure thriller.</p><p>Angry nurse maids wage a general strike and beat up the police in <em>La Grève des nourrices</em>, a housemaid wields a magical umbrella that disastrously multiplies any object it touches in <em>Zoé et la parapluie miraculeux</em>, and an absinthe-drinking woman (played by a man in drag) accidentally steals a Rembrandt painting, which turns out to be an art forgery in <em>Le Rembrandt de la rue Lepic</em>. Italian comedienne Lea Giunchi impersonates an automaton to con her future father-in-law into signing the wedding papers in <em>Lea Bambola</em>, while an Indigenous woman exacts her revenge after the white working-class mocks her for appropriating white bourgeois fashion in <em>An Up-to-Date-Squ*w</em> (which comes with a necessary content warning).</p><p><em>La Peur des ombres</em> parodies D.&nbsp;W. Griffith's race-to-the-rescue melodramas as a paranoid wife mistakes ominous shadows on the wall for a home invader, and Daisy Doodad (Florence Turner) terrorizes the patriarchy with her mimetic facial automatisms in an uncanny comedy that Turner wrote and directed in the UK. Last but not least, Ora Carew plays a twin brother and sister in Dollars and Sense, a farce about estate inheritance that climaxes with a hilarious chase scene involving incompetent police, a car, a ladder, and a bear!</p><p>Maggie Hennefeld</p></div><hr class='short'><p>À propos du coffret DVD/Blu-ray <em>Cinema's First Nasty Women</em></p><ul><li><a href='https://wfpp.columbia.edu/cinemas-first-nasty-women/'>https://wfpp.columbia.edu/cinemas-first-nasty-women/</a></li><li><a href='https://www.kinolorber.com/product/cinemas-first-nasty-women-blu-ray'>https://www.kinolorber.com/product/cinemas-first-nasty-women-blu-ray</a></li></ul><p>Voir le programme (en anglais) du colloque&nbsp;: <a href='https://domitor.org/conference/2022-culpeper-conference/'>https://domitor.org/conference/2022-culpeper-conference/</a></p>","vimeo":"746869277","status":2,"datePublished":"2022-09-21","dateUnpublished":"2022-10-18"}