{"section":"Le travail du cinéma","slug":"154076-sur-le-tournage-de-cet-obscur-objet-du-desir-norbert-dammann-1977","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154076.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154076.jpg"},"pk":154076,"titreFr":"Sur le tournage de Cet obscur objet du désir","realisateurs":"Norbert Dammann","annee":1977,"pays":"France","duree":"9:26","version":"Silencieux","en":"Silent film","synopsis":"<p>Images inédites en 8&nbsp;mm du tournage de <em>Cet obscur objet du désir</em> (Luis Buñuel, 1977).</p><p class='lang-en'>Previously unseen 8mm footage from the shooting of <em>That Obscure Object of Desire</em> (Luis Buñuel, 1977).</p>","restauration":"<p>Bobine 8&nbsp;mm confiée par le réalisateur, numérisée et étalonnée par la Cinémathèque française en 2020.</p>","comment":"<p>Stagiaire sur le tournage du film <em>Cet obscur objet du désir</em> en 1977, Norbert Dammann a filmé discrètement avec sa caméra amateur 8&nbsp;mm, à la longue focale, des images uniques de Luis Buñuel à Neauphle-le-Château, puis dans le jardin des Tuileries. On découvre entre autres, aux côtés du réalisateur, Louis Becker au clap, le chef opérateur Edmond Richard, les premiers assistants réalisateurs Juan Luis Buñuel et Pierre Lary, la scripte Suzanne Durrenberger, le chef décorateur Pierre Guffroy, Fernando Rey, le directeur de production Ully Pickard, le cadreur Jean Harnois, l'accessoiriste François Suné, la monteuse Hélène Plemiannikov, l'ingénieur du son Guy Villette, Angelina Molina. Norbert Dammann est assistant réalisateur pour le cinéma (Claude Miller, Denys Granier-Deferre, Pascal Légitimus, Harry Cleven, ...) et la télévision.</p><hr class='short'><h3>Luis Buñuel au sujet de «&nbsp;Cet obscur objet du désir&nbsp;»</h3><p>Extrait de <em>Conversations avec Luis Buñuel&nbsp;: Il est dangereux de se pencher au-dedans</em>, entretiens avec Tomás Pérez Turrent et José de la Colina (Éditions de l'Étoile / Cahiers du cinéma, 1993)</p><p><span style='font-weight:400;'>Tomás Pérez Turrent&nbsp;:</span> Y a-t-il beaucoup d'annotations techniques dans vos scénarios&nbsp;?</p><p><span style='font-weight:400;'>Luis Buñuel&nbsp;:</span> Au contraire, elles sont très rares. Je n'emporte pas le scénario au studio mais simplement une ébauche du décor, une idée générale de la place qu'occupent les meubles par exemple. Lorsque je me trouve devant le décor, j'indique sur place les mouvements des acteurs et de la caméra. Je fais en sorte que les cadrages soient fonctionnels et n'attirent pas l'attention par eux-mêmes. Quand je vois des films où l'on a voulu épater avec la caméra, je quitte la salle. Les prouesses techniques me laissent de marbre.</p><p><span style='font-weight:400;'>Tomás Pérez Turrent&nbsp;:</span> Est-ce que vous répétez beaucoup avec les acteurs&nbsp;? Car cette façon de filmer laisse supposer qu'il fallait sans doute répéter beaucoup.</p><p><span style='font-weight:400;'>Luis Buñuel&nbsp;:</span> Dans mon cas, c'est l'inverse. Je fais juste une répétition avant de filmer. En vérité, je n'aime pas refaire beaucoup de prises. Parfois c'est nécessaire de recommencer, bien sûr, à cause d'un détail qui n'est pas réussi. Mais si on recommence trop souvent les prises, il arrive un moment où je me lasse et je dis&nbsp;: «&nbsp;Ça suffit, on arrête là.&nbsp;» Si vous répétez encore et encore une scène, le jeu des acteurs devient mécanique, tout devient monotone et perd de sa spontanéité.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La page du film <em>Cet obscur objet du désir</em>&nbsp;: <a href='https://www.cinematheque.fr/film/47184.html'>https://www.cinematheque.fr/film/47184.html</a></li><li>Présentation de la rétrospective Luis Buñuel (octobre 2020)&nbsp;: <a href='https://www.cinematheque.fr/cycle/luis-bunuel-2020-576.html'>https://www.cinematheque.fr/cycle/luis-bunuel-2020-576.html</a></li><li>Présentation du don de la script Suzanne Durrenberger à la Cinémathèque française en 2010&nbsp;: <a href='https://www.cinematheque.fr/article/29.html'>https://www.cinematheque.fr/article/29.html</a></li></ul>","vimeo":"510289622","status":1,"datePublished":"2022-10-05"}