{"section":"Tout-monde","slug":"154077-anthologie-du-complot-arturas-jevdokimovas-2015","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154077.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154077.jpg"},"pk":154077,"titreFr":"Anthologie du Complot","titreVo":"„Suokalbio” antologija","titreEn":"Anthology of The Plot","realisateurs":"Artūras Jevdokimovas","annee":2015,"pays":"Lituanie","duree":"26:30","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","synopsis":"<p>Ce film parle d'un temps à jamais révolu. En 1995-1996, le café culte Suokalbis («&nbsp;Le Complot&nbsp;»), à Vilnius, perdait déjà de sa splendeur, mais servait toujours de lieu de rassemblement pour les artistes de tous âges, connus et inconnus, les étudiants de tous bords et, bien sûr, les visiteurs de passage.</p><p class='lang-en'>This film is about a time gone forever. In 1995-1996, the cult café Suokalbis ('The Plot', 'The Conspiracy') in Vilnius was already losing its splendor, but still served as a gathering place for artists of all ages, known and unknown, students of all stripes and, of course, passing visitors.</p>","restauration":"<p>Remerciements particuliers à Artūras Jevdokimovas et Austė Zdančiūtė.</p>","comment":"<p>Le Suokalbis est un bar qui a ouvert à Vilnius en 1992, à la place de la cantine de l'Union des écrivains lituaniens. Le documentariste lituanien Artūras Jevdokimovas et le directeur de la photographie Rimvydas Leipus ont commencé à y faire des prises de vue du lieu dès 1995.</p><h3>Le mot du réalisateur</h3><p>Pour un jeune artiste, le Suokalbis était un véritable temple. On pouvait y rencontrer une icône vivante et se lier d'amitié avec elle, obtenir une commande pour un article, une traduction ou une critique, donner ou réaliser une interview, et réciter de la poésie en scène ouverte. On y buvait et on y dansait beaucoup sur les tables. Tous les chauffeurs de taxi de Vilnius connaissaient le Suokalbis. C'était peut-être l'un des bars les plus étonnants au monde&nbsp;: un espace public qui expérimentait la notion de liberté absolue, mais où le désespoir s'exprimait aussi. Écrivains, peintres, acteurs, cinéastes, journalistes, politiciens, médecins, juges, douaniers, abrutis, dépressifs, marginaux, fous, génies et médiocres s'y retrouvaient. Il n'était pas nécessaire d'avoir de l'argent pour s'enivrer, il suffisait que quelqu'un laisse un verre sans surveillance. Les boissons n'appartenaient pas à ceux qui les achetaient, tout comme les cigarettes n'appartenaient pas à ceux qui les portaient à la bouche. Boissons et cigarettes étaient simplement mises en circulation. La disparition du Suokalbis en 2010 représente donc une grave perte pour Vilnius, une perte plus importante que la plupart des gens ne le reconnaissent. Nous avons perdu un espace public irremplaçable.</p><p>Artūras Jevdokimovas</p><hr class='short'><p>En lituanien, le mot <em>«&nbsp;suokalbis&nbsp;»</em> signifie en quelque sorte «&nbsp;connivence pour faire une blague à quelqu'un&nbsp;». En regardant ces visages heureux et ces danses amusantes des poètes lituaniens les plus célèbres (Sigitas Geda, Antanas A. Jonynas, Renata Šerelytė, Juozas Aputis, Marcelijus Martinaitis, pour n'en nommer que quelques-uns), je me souviens de ce qu'Albert Einstein a dit un jour&nbsp;: «&nbsp;Les anciens savaient quelque chose que nous semblons avoir oublié&nbsp;: tous les moyens ne sont qu'un instrument émoussé s'ils n'ont pas derrière eux un esprit vivant.&nbsp;» Cet esprit, à coup sûr, s'est arrêté au Suokalbis. Les funérailles sont celles du poète Raimondas Jonutis. Dire au revoir au poète, c'est dire au revoir au temps passé.</p><p>Austė Zdančiūtė</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Le site du film&nbsp;: <a href='http://suokalbis.lt/'></a></li></ul>","vimeo":"744902708","status":1,"datePublished":"2023-04-12","dateUnpublished":"2024-04-09"}