{"section":"Tout-monde","slug":"154168-la-route-des-alpes-d-evian-au-mont-pelvoux-andre-bayard-1921","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154168.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154168.jpg"},"pk":154168,"titreFr":"Route des Alpes, d'Évian au mont Pelvoux","artFr":"La","titreEn":"Along the Alpine Road from Évian to Mount Pelvoux","realisateurs":"André Bayard","annee":1921,"pays":"France","duree":"45:21","version":"Intertitres français","en":"Silent film with some descriptive intertitles in French","accompagnement":"Maxime Dangles","synopsis":"<p>Superbes images d'un monde et d'une montagne qui n'existent plus&nbsp;: une expédition autour d'Évian, jusqu'à la vallée d'Abondance, puis de la Maurienne au col du Galibier pour y découvrir le massif de la Meije et le mont Blanc... avant de finir par l'ascension du mont Pelvoux. Montage de quatre courts métrages réalisés en 1921 par André Bayard en réponse à une commande du Touring Club de France et de la Compagnie des chemins de fer du PLM.</p><p class='lang-en'>Superb images of a mountain world that no longer exists: an expedition around Évian, to the valley of Abondance, then from the Maurienne to the Galibier pass to discover the Meije massif and the Mont Blanc... ending with the ascent of Mount Pelvoux. Montage of four short films made in 1921 by André Bayard in response to a commission from the Touring Club de France and the Compagnie des chemins de fer du PLM.</p>","remarque":"<ul><li><strong>Autour d'Évian, perle du lac Léman</strong> (6'30\")<br>Autour d'Évian, le château de Larringes offre une vue panoramique sur le village de Faverges, de la Dent d'Oche et du mont Billiat. Des voyageurs descendent jusqu'à la vallée d'Abondance, croisent le hameau de Jotty, celui de La Baume, et s'arrêtent au lac de Montriond. Dans la vallée, la route longe les torrents des Dranses, d'Abondance et de Morzine jusqu'au lac Léman.</li><li><strong>De la Maurienne au col du Galibier</strong> (7')<br>Des voyageurs quittent Saint-Michel-de-Maurienne pour se diriger vers le fort du Télégraphe. Ils empruntent le tunnel des Trois Chapelles, traversent Albanne, Albannette et Valloire, édifiés à flanc de montagne. Arrivés au col du Galibier, ils découvrent la vallée de la Guisanne, le massif de la Meije et le mont Blanc.</li><li><strong>Le Lautaret</strong> (13'30\")<br>Des voyageurs quittent le col du Galibier pour se rendre au col du Lautaret dans la voiture du Touring Club de France. Ils longent la chaîne de la Meije, qui domine les glaciers du Bec-de-l'Homme et du Tabuchet, visitent le jardin botanique alpin et assistent à une fête régionale. Ils traversent la vallée de Guisane, le hameau du Lauzet, le village Le Monêtier-les-Bains et s'arrêtent aux portes de la ville fortifiée de Briançon.</li><li><strong>L'Ascension du mont Pelvoux</strong> (17'30\")<br>Des voyageurs retrouvent le guide Ferdinand Reymond au hameau des Claux, point de départ de l'ascension du mont Pelvoux. Ils atteignent le refuge Lemercier à la tombée de la nuit. Le lendemain, le guide leur facilite la traversée du glacier en creusant des marches au piolet. La progression est difficile. Dix heures sont nécessaires pour rejoindre la pointe Puiseux. Arrivés au sommet, les alpinistes notent leurs impressions dans un cahier prévu à cet effet.</li></ul>","restauration":"<p>Ce programme est une commande de Lux, scène nationale de Valence, pour le festival Viva cinéma (janvier 2022). Les films le composant appartiennent aux collections de la Cinémathèque française. Leur sauvegarde argentique a été assurée par le CNC, ainsi que leur numérisation. Les documentaires d'André Bayard sont les très rares témoins visuels des grands glaciers alpins français et attestent ainsi l'effacement, en un siècle, d'un environnement séculaire. Ces travaux n'ont pas supprimé les traces de décomposition des supports, qui apparaissent aujourd'hui comme métonymiques de la disparition du paysage filmé.</p><p>Remerciements à Béatrice de Pastre, à la direction du patrimoine du CNC et à Maxime Dangles.</p>","comment":"<p>Ce voyage sur la Route des Alpes rassemble quatre courts métrages documentaires extraits de la série «&nbsp;La Route des Alpes&nbsp;», qui en comportait onze, produite par Natura Films, suite à une commande du Touring-Club de France et de la Compagnie des chemins de fer du PLM. André Bayard en assure la réalisation en 1921.</p><p>Le voyage ici proposé entraîne le spectateur d'Évian jusqu'au sommet du Mont Pelvoux, proposant dans chacun des films une figure documentaire différente&nbsp;: le film touristique autour d'Évian, le travelogue sur les routes alpestres de Saint-Michel-de-Maurienne à la contemplation de la Meije au col du Galibier, la saisie ethnographique de la bacchu-ber, danse traditionnelle du Dauphiné, au col du Lautaret, le film d'ascension vers le Pelvoux.</p><p>André Bayard apporte un soin particulier au filmage de ces espaces majestueux et à la production de ces films dont les teintages variés renvoient parfois aux tonalités des œuvres picturales de Caspar David Friedrich. Il commença sa carrière en supervisant la réalisation des films de vulgarisation scientifiques Scientia aux studios Éclair d'Épinay à partir de 1912. Les Archives du Musée océanographique de Monaco recèlent quelques documents attestant son passage au musée, pour le compte de Natura Films, en marge de son film <em>Le Musée océanographique de Monaco</em>, distribué en 1926 par la Compagnie universelle cinématographique (CUC). Il apparaît ensuite au générique de quelques films de fiction comme directeur de la photographie dans les années 1930 (<em>Sarati le terrible</em> d'André Hugon en 1937) et 1940 (<em>Le Bal des mariniers</em> de Maurice Théry en 1947).</p><p>Béatrice de Pastre</p><hr class='short'><h3>À propos de la composition musicale</h3><p>L'accompagnement musical composé à l'occasion du festival Viva cinéma (Valence) est l'œuvre de Maxime Dangles. Au milieu des années 2000, Maxime Dangles entre par la grande porte dans le monde de la musique électronique, signant ses premiers maxis pour le label Kompakt, où sa musique de la techno mélodique au groove élégant trouve parfaitement sa place. Il est sans nul doute un expert des machines, un savant producteur prometteur à l'esthétique futuriste en quête d'un monde spatial.</p><p>Pour suivre Maxime Dangles&nbsp;:</p><ul><li><a href='https://sonars.io/Maxime-Dangles'>https://sonars.io/Maxime-Dangles</a></li><li><a href='https://www.facebook.com/maximedangles'>https://www.facebook.com/maximedangles</a></li></ul>","vimeo":"746866425","status":3,"datePublished":"2022-10-19","dateUnpublished":"2022-11-15"}