{"section":"Séances spéciales","slug":"154283-j-mekas-robertas-verba-1980","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154283.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154283.jpg"},"pk":154283,"titreFr":"J. Mekas","realisateurs":"Robertas Verba","annee":1980,"pays":"Lituanie","duree":"8:50","version":"VO (lituanien) avec sous-titres français en option","isCC":true,"interpretation":"Jonas Mekas","synopsis":"<p>En 1977, accompagné de sa femme et de sa fille, Jonas Mekas revient en Lituanie pour la deuxième fois depuis son départ en exil, en 1944. Le documantariste Robertas Verba enregistre les images du retour au pays natal dont le souvenir irrigue le cinéma de Mekas.</p>","restauration":"<p>Film numérisé à partir d'une copie 35&nbsp;mm par le Lithuanian Central State Archives en 2022 pour le Lithuanian Film Centre.</p>","comment":"<p>Jonas Mekas disait que «&nbsp;[son] pays, c'est le cinéma&nbsp;», mais dans ce film, il parle de l'importance de son pays de naissance, la Lituanie, pour son art. Les frères Mekas reviennent dans leur pays natal pour la première fois en 1971. À l'époque, Jonas Mekas est déjà un cinéaste assez connu, et il a donc obtenu l'autorisation d'y retourner pour réaliser un film (<em>Réminiscences d'un voyage en Lituanie</em>, 1972). Pourtant, essayons d'imaginer ce que signifie quitter son pays et revenir retrouver ses proches après 27 ans d'exil.</p><p>Dans ce court métrage, Robertas Verba, l'un des précurseurs du cinéma documentaire lituanien, accompagne Jonas Mekas et sa famille lors de son deuxième voyage en Lituanie, en 1977. Il semble que c'est ici que Mekas essaie de saisir «&nbsp;l'essence et l'intensité de l'âme de la nation&nbsp;» qui se révèle lors de sa rencontre du peintre, compositeur et écrivain lituanien du début de XX<sup>e</sup> siècle Mikalojus Konstantinas Čiurlionis. Čiurlionis est considéré comme l'artiste lituanien le plus important, quoiqu'il demeure inconnu dans le monde de l'histoire de l'art occidental. «&nbsp;La Lituanie, c'est Čiurlionis&nbsp;», dira plus tard Jonas Mekas, en 1992, en écrivant une dédicace dans le livre de Vytautas Landsbergis sur ce héros national lituanien. Pour Mekas, il suffit de voir les couleurs subtiles des pastels de Čiurlionis, ses fines «&nbsp;symphonies de vagues&nbsp;» pour nourrir l'âme et se rappeler où se trouvent ses racines.</p><p>Austė Zdančiūtė</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Ce film s'inscrit dans le cadre du programme mondial du centenaire de Jonas Mekas, initié par la Fondation Jonas Mekas et l'Institut culturel lituanien. Plus d'informations&nbsp;: <a href='https://jonasmekas100.com'>https://jonasmekas100.com</a></li><li>Le Musée national d'art M.&nbsp;K.&nbsp;Čiurlionis, à Kaunas&nbsp;: <a href='https://ciurlionis.lt/en/'>https://ciurlionis.lt/en/</a></li></ul>","vimeo":"776148476","status":1,"datePublished":"2022-12-21","dateUnpublished":"2023-03-21"}