{"section":"Toute la mémoire du monde 2023","slug":"154290-cessez-de-rire-voici-l-angleterre-douglas-hickox-1963","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154290.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154290.jpg"},"_note":"Film 1/5","pk":154290,"titreFr":"Cessez de rire, voici l'Angleterre ","titreVo":"Stop Laughing, This Is England","titreEn":"Stop Laughing, This Is England","realisateurs":"Douglas Hickox","annee":1963,"pays":"Grande-Bretagne","duree":"20:29","version":"VO avec sous-titres français en option","en":"English-speaking film","isCC":true,"synopsis":"<p>En 1962, le photographe Henri Cartier-Bresson (1908-2004) reçoit une commande de la chaîne de télévision britannique privée ITV/ABC afin de photographier des villes du Nord de l'Angleterre. Lors de deux séjours, il photographie les Anglais aussi bien au travail que lors de leurs loisirs.</p><p class='lang-en'>In 1962, the photographer Henri Cartier-Bresson (1908-2004) was commissioned by the private British television channel ITV/ABC to photograph towns in the North of England. During two stays, he photographed the English at work as well as during their leisure time.</p>","restauration":"<p>Restauration numérique du film par la Cinémathèque française en 2022, en collaboration avec la Fondation Henri Cartier-Bresson. Restauration image au laboratoire du CNC, restauration son au studio L.&nbsp;E. Diapason d'après un élément 35&nbsp;mm confié par Henri Cartier-Bresson et sauvegardé en 1996 par la Cinémathèque française. Remerciements à Serge Toubiana, Clément Cheroux, Pierre Leyrat (Fondation Henri Cartier-Bresson) et Dominique Païni, qui a soufflé l'idée de ressusciter une seconde fois ce film.</p>","comment":"<p>En juillet, Cartier-Bresson visite la cité balnéaire de Blackpool et souligne la facilité qu'il a de saisir des choses «&nbsp;drôles et vivantes&nbsp;». Toutefois, lors de ce premier voyage, le photographe écrit dans une lettre à son épouse Ratna Mohini l'importance que devra revêtir le travail du réalisateur, précisant qu'il ne pourra s'en «&nbsp;tenir à quelques bonnes photos isolées mais penser à des ensembles&nbsp;». En octobre, c'est dans les trois villes industrielles de la région du Lancashire (Liverpool, Manchester et Sheffield) qu'il porte son regard. Le film <em>Cessez de rire, voici l'Angleterre</em> est le fruit de cette commande. Il fera l'objet d'une seule diffusion, dans l'émission culturelle <em>Tempo</em>, en 1963, sur la chaîne ITV/ABC. Les photographies filmées au banc-titre sont recadrées et augmentées de commentaires sur les Anglais tendrement ironiques, et inspirés des notes livrées par Cartier-Bresson pour cette commande. La correspondance de Cartier-Bresson avec la Cinémathèque française afin d'obtenir une copie de <em>Cessez de rire, voici l'Angleterre</em> dans les années 1990 témoigne de son vif intérêt pour ce travail. Ce n'est pourtant qu'en 2022 que ce film d'une vingtaine de minutes est exhumé et restauré par la Cinémathèque française, après que son ancien directeur Dominique Païni a signalé son existence à la Fondation Henri Cartier-Bresson.</p><p>Pierre Leyrat (Fondation Henri Cartier-Bresson)</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La filmographie d'Henri Cartier-Bresson sur le site de sa Fondation&nbsp;: <a href='https://www.henricartierbresson.org/hcb/filmographie/'>https://www.henricartierbresson.org/hcb/filmographie/</a></li></ul>","vimeo":"801556176","status":2,"datePublished":"2023-03-08"}