{"section":"Toute la mémoire du monde 2023","slug":"154260-comment-s-en-sortir-sans-sortir-raoul-sangla-1988","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154260.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154260.jpg"},"_note":"Film 4/5","pk":154260,"titreFr":"Comment s'en sortir sans sortir","realisateurs":"Raoul Sangla","annee":1988,"pays":"France","duree":"58:11","interpretation":"Ghérasim Luca","synopsis":"<p>«&nbsp;En d'autres termes&nbsp;: je m'oralise.&nbsp;» Ghérasim Luca, auteur d'origine roumaine, a marqué le champ de la poésie sonore en langue française. Raoul Sangla filme le poète et ses textes dans un récital télévisuel qui tient de la performance.</p>","restauration":"<p>Numérisation en 2K au laboratoire du CNC par la Cinémathèque française d'après une copied confiée par le réalisateur. Remerciements à Thierry Garrel et Micheline Catti-Ghérasim Luca.</p>","comment":"<p>«&nbsp;Happé par l'aimant du non-sens, je parle à peu près ceci pour dire précisément cela&nbsp;». Donnés à New York, Oslo, Tarascon ou Paris (au Musée d'art moderne et au Centre Pompidou), les récitals du poète Ghérasim Luca (1913-1994) furent des événements rares. Ils attendaient un maître de l'image pour en saisir la stupéfiante puissance et la fixer sur pellicule. Ce fut Raoul Sangla (1930-2021), l'un des réalisateurs les plus audacieux et créatifs du petit écran, qui s'y colla en 1988 pour le compte de la SEPT, télévision nouvelle-née, et des <em>Océaniques</em> de FR3.</p><p>Dans un grand cyclo entièrement blanc, filmé à la Louma&nbsp;–&nbsp;une caméra manœuvrée sur un long bras qui tournait autour de lui, tandis que le légendaire directeur de la photographie et éclairagiste de théatre André Diot guidait son orgue de lumière pour supprimer les ombres&nbsp;–, le poète tout de noir vêtu interprète ses textes les plus significatifs jusqu'au fameux et envoûtant <em>Passionnément</em>, poème emblématique de sa «&nbsp;cabale phonétique&nbsp;». Une seule copie 35&nbsp;mm gonflée du négatif super 16&nbsp;mm en fut tirée, très rarement projetée, mais le film fit l'objet d'une édition en DVD par la Librairie Corti, éditeur de toute l'œuvre de Ghérasim Luca. La restauration numérique opérée par la Cinémathèque Française permet aujourd'hui de redécouvrir ce moment exceptionnel de poésie pratique, sonore et physique, une performance mémorable d'un «&nbsp;grand poète parmi les plus grands&nbsp;», comme le qualifia Gilles Deleuze.</p><p>Thierry Garrel</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La page de Ghérasim Luca sur le site des éditions Corti&nbsp;: <a href='https://www.jose-corti.fr/auteurs/luca.html'>https://www.jose-corti.fr/auteurs/luca.html</a></li></ul>","vimeo":"801578862","status":2,"datePublished":"2023-03-11"}