{"section":"Le Fresnoy panorama","slug":"154275-love-revenge-anhar-salem-2021","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154275.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154275.jpg"},"_note":"Le Fresnoy 1/4 (13/12/22)","pk":154275,"titreFr":"Love & Revenge","titreNx":"غرام وانتقام","realisateurs":"Anhar Salem","annee":2021,"pays":"France","duree":"31:12","version":"VOSTF","synopsis":"<p>À Djeddah, en Arabie saoudite, une adolescente, Doody, tente d'échapper à sa réalité en utilisant un filtre Instagram. Son désir d'être libre en n'existant que sous forme d'image s'effondre lorsqu'elle perd le contrôle de son avatar. Réalisé pendant la pandémie, le film a été dirigé à distance par Anhar Salem (au Fresnoy) qui a demandé à ses proches, à Jeddah, de se filmer et de jouer des versions fictives d'eux-mêmes.</p>","restauration":"<p>Film réalisé dans le cadre du cursus du Fresnoy - Studio national des arts contemporains, promotion Jonas Mekas (2019-2021). Accompagnement artistique Joan Fontcuberta. Remerciements à Anhar Salem et, au Fresnoy, à François Bonenfant, Natalia Trebik et Sarah Fraile.</p>","comment":"<h3>Le mot de la réalisatrice</h3><p>C'est une journée venteuse ici, à Jeddah, en Arabie saoudite, et je pense au film que j'ai fait à distance avec ma sœur Ansam, et ma nièce Doody, la protagoniste. Le film est une tentative de catharsis pour nous et pour elles à cette époque, je ne pouvais pas dire ce qui se passait exactement, nous avions peur, alors nous avons décidé d'écrire cette histoire de cyber-conte de fées. Le film a été fait en rejouant et en reproduisant leurs pratiques sur les médias sociaux et leur esthétique, dans leur environnement réel et raconté d'une manière classique, influencée par des films comme <em>Perfect Blue</em>, <em>Vertigo</em> et <em>Ms.&nbsp;45</em>. La question principale était la suivante&nbsp;: comment dépeindre l'expérience de l'utilisateur du téléphone dans une forme temporelle&nbsp;? Et la réponse se trouvait dans la partie psychologique de l'expérience du téléphone, comme dans le nouveau genre <em>«&nbsp;social media morror&nbsp;»</em>. L'euphorie de «&nbsp;personnaliser notre peau&nbsp;» pendant une conversation normale. Le plaisir, l'addiction, la terreur et l'anxiété que suscitent les notifications qui s'immiscent en nous sans que nous n'ayons rien demandé. Les questions existentielles qui déferlent quand on fait défiler nos selfies, la timeline bondée qui s'affiche avant de s'endormir, ou l'aliénation qui vient après avoir posé nos corps devant nos écrans verticaux, comme des miroirs noirs qui avalent notre physicalité à travers ce monde plat de textes et d'images. Tout ceci était une façon de traduire notre peur qui surgit à travers nos téléphones, principalement la peur de Doody dans son environnement.</p><p>Avant et au moment du tournage, Doody était confrontée à un procès pour avoir publié quelques photos sur son compte privé sur les médias sociaux. Une accusation est venue par le biais de ce que je pourrais appeler l'«&nbsp;hypersurveillance de masse&nbsp;», qui ne peut se produire sans le design et les algorithmes de ces plateformes. Ici, les internautes peuvent accuser n'importe qui en créant un hashtag. De son côté, le gouvernement peut donner son accord par une accusation formelle, comme un accord entre les deux pouvoirs&nbsp;: le pouvoir de masse et le pouvoir de l'État, pour créer cette machine qui ne produit que de la peur, pour contrôler les gens dans l'espace numérique et réel où généralement les jeunes sont utilisés comme appâts.</p><p>La souffrance de Doody était énorme, et le film était trop petit pour la contenir. La semaine dernière, Doody a décidé de mettre fin à l'histoire. Elle est décédée dans un lieu public. Il y a un mois, j'ai demandé à Doody si elle pensait que je l'avais utilisée pour le film. Elle a répondu&nbsp;: «&nbsp;Non, je me suis servie de toi.&nbsp;»</p><p>Anhar Salem (mars 2022)</p><hr class='short'><p>Née au début des années 1990 à Djeddah (Arabie saoudite), dans un milieu multiethnique, Anhar Salem a étudié l'informatique à l'Arab Open University. Graphiste et artiste vidéo autodidacte, elle explore et ouvre, dans son travail, des espaces publics et privés liés au quotidien, aux femmes et aux réseaux sociaux. Grâce à un équipement personnel réduit, elle est à même de fréquenter des espaces plus privés, de construire de nouvelles relations, de réduire les écarts et de remettre en cause les possibles représentations de soi dans des sociétés marginalisées.</p><p><a href='https://www.lefresnoy.net/fr/Ecole/etudiant/572/anhar-salem'>https://www.lefresnoy.net/fr/Ecole/etudiant/572/anhar-salem</a></p>","vimeo":"777000916","status":1,"datePublished":"2022-12-13","dateUnpublished":"2023-01-31"}