{"section":"Toute la mémoire du monde 2023","slug":"154288-home-movie-tina-aumont-frederic-pardo-1968","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154288.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154288.jpg"},"_note":"Film 5/5","pk":154288,"titreFr":"Home Movie : Tina Aumont ","realisateurs":"Frédéric Pardo","annee":1968,"pays":"France","duree":"9:02","en":"Film without dialogue","interpretation":"Tina Aumont","synopsis":"<p>Montage de <em>found footage</em> de fiction en italien et de plans de Tina Aumont et Frédéric Pardo dans le jardin du Luxembourg, et à la campagne dans un cimetière. Puis, plans d'un déjeuner dans le jardin d'une maison de campagne, où l'on voit Tina et le père de Pardo.</p><p class='lang-en'>A montage of <em>found footage</em> from movies in Italian along with shots of Tina Aumont and Frédéric Pardo in the Luxembourg Garden, and in a country cemetery. The film then shows scenes of a lunch in the garden of a country house, where we see Tina and Pardo's father.</p>","restauration":"<p>Numérisation en 2K au laboratoire du CNC par la Cinémathèque française, à partir des copies 8 et 16&nbsp;mm conservées dans ses collections. Remerciements à Thérésa Pardo.</p>","comment":"<p>Un <em>Home Movie</em> du peintre Frédéric Pardo, parmi une collection déposée à la Cinémathèque. Un inédit qui montre, dans sa simplicité de film de famille, un artiste amoureux&nbsp;: Tina Aumont est en permanence au centre du film <em>Home Movie&nbsp;: Tina</em>, poème candide tourné en majeure partie dans les allées du Luxembourg. (...) Tina magnétise le regard du peintre. Ce qu'il fait avec elle et la lumière n'a pas d'autre visée que de traduire en image une intimité qui l'obsède et le ravit.</p><p>Il est notable que cette série de films n'aient pas été inscrits au catalogue des productions Zanzibar. Pardo n'avait visiblement pas pour visée de les montrer. Les découvrir aujourd'hui nous amène pourtant à les placer (toutes proportions gardées) à côtés de certains films de Pierre Clémenti, d'Andy Warhol, de Jonas Mekas et de Philippe Garrel&nbsp;: toute une ligne de crête, d'un cinéma carburant à l'intime, au couple, à la bande, et à la rencontre. Dans les peintures psychédéliques que Pardo faisait au même moment (à partir de son initiation, par Klarwein, à la méthode de la tempéra, une peinture à la détrempe dont le liant est à base d'œuf&nbsp;–&nbsp;une méthode ancestrale, perdue, alchimiste, qui est aussi, par le temps qu'elle exige, un apprentissage de la patience, du silence et de la rareté), les princes, les commanditaires ont été remplacés par les amis, les amours. C'est une idée à laquelle il tenait. Quand on connaît l'influence (esthétique en tout) que Pardo avait sur le groupe Zanzibar, on comprend mieux dans quelle perspective Philippe Garrel, au moment du <em>Berceau de cristal</em> par exemple (où il filme Pardo au travail), avait besoin à son tour de rassembler sa «&nbsp;famille&nbsp;» dans ses films. Pour repeupler un imaginaire en exil, pris dans une fuite perpétuelle.</p><p>Philippe Azoury</p>","vimeo":"801582424","status":1,"datePublished":"2023-03-12"}