{"section":"Le Fresnoy – Studio national, panorama","slug":"154268-nous-le-savions-qu-elles-etaient-belles-les-iles-younes-ben-slimane-2021","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154268.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154268.jpg"},"_note":"Le Fresnoy 3/4 (15/12/22)","pk":154268,"titreFr":"Nous le savions qu'elles étaient belles, les îles","titreEn":"We Knew How Beautiful They Were, These Islands","titreNx":"لقد كنا نعلم عن جمال تلك الجزر","realisateurs":"Younès Ben Slimane","annee":2021,"pays":"France-Tunisie","duree":"20:30","en":"Film without dialogue","synopsis":"<p>«&nbsp;Inconnu, duquel je fus éternellement épris. Qu'il me soit plus doux que ces rochers, plus fertile que cette terre.&nbsp;» La nuit, un inconnu creuse des tombes, enterre les morts et les surveille. Dans l'obscurité, il nous dévoile les objets personnels des défunts. Ces objets portent les cicatrices et le vécu de ceux qui les ont un jour possédés, tandis que d'autres fondent et perdent leurs traits jusqu'à en devenir énigmatiques.</p><p class='lang-en'>\"Stranger, with whom I was eternally in love. May he be sweeter to me than these rocks, more fertile than this earth.\" At night, a stranger digs graves, buries the dead and watches over them. In the dark, he reveals the personal belongings of the deceased to us. These objects, separated from their owners, bear their scars and story, while others melt until they become enigmatic.</p>","restauration":"<p>Film réalisé dans le cadre du cursus du Fresnoy&nbsp;–&nbsp;Studio national des arts contemporains, promotion Marie Curie (2020-2022). Accompagnement artistique Ben Russell. Remerciements à Younès Ben Slimane et, au Fresnoy, à François Bonenfant, Natalia Trebik et Sarah Fraile.</p>","comment":"<h3>Le mot du réalisateur</h3><p>Jun'ichirō Tanizaki affirme dans <em>Éloge de l'ombre</em>&nbsp;: «&nbsp;Je crois que le beau n'est pas une substance en soi, mais rien qu'un dessin d'ombres, qu'un jeu de clair-obscur produit par la juxtaposition de substances diverses. De même qu'une pierre phosphorescente qui, placée dans l'obscurité, émet un rayonnement, perd, exposée au plein jour, toute sa fascination de joyaux précieux, de même le beau perd son existence si l'on supprime les effets d'ombre.&nbsp;»</p><p>Dans <em>Nous le savions qu'elles étaient belles, les îles</em>, j'ai vu en mes sujets des pierres phosphorescentes qui baignent dans des profondeurs obscures, et je venais révéler à chaque fois des gestes ou des détails de vestiges et de visages.</p><p>En architecture, je me suis intéressé au génie du lieu, chose qui me motive quand je fais mes images&nbsp;: comment capter l'atmosphère d'un lieu, comment la retranscrire en images&nbsp;?</p><p>Au «&nbsp;cimetière des inconnus&nbsp;», un endroit reculé, loin des lumières de la ville de Zarzis, il n'était pas facile de trouver son chemin. L'horizon s'effaçait dans l'obscurité et on ne savait jusqu'où allaient les tombes. Je voulais retrouver dans le film l'atmosphère profondément sombre du lieu et explorer la nuit et son esthétique.</p><p>M'intéressant à un lieu chargé de tragédie, il m'était important de m'ancrer dans la réalité et de trouver un dispositif pour dessiner le portrait des inconnus enterrés dans le cimetière. Les mains qui examinent les objets des migrants, ces objets fragmentés, usés et consumés, sont la métaphore des corps échoués.</p><p>J'ai imaginé des lieux où des inconnus pouvaient se rencontrer autour de l'eau et du feu. J'ai choisi l'architecture vernaculaire de Matmata, pour y inclure les derniers vestiges de l'architecture troglodyte. Ces maisons souterraines, creusées dans la terre, se présentaient dans le film telles des tombes à grande échelle.</p><p>Younès Ben Slimane</p><hr class='short'><p>«&nbsp;Par quelle grâce, encore maintenue dans sa relative pénombre, une main en vient-elle à arracher aux ténèbres quelques grains de lumière&nbsp;? Ce qui pourrait passer ici pour un étrange lever de rideau hors scène, sans dialogue, dit tout d'un dernier acte aux avant-postes du drame. Et si l'on croit observer une plongée hantée, ce sont des gestes qui s'y révèlent en temps de déréliction. C'est toute la beauté de <em>Nous le savions qu'elles étaient belles, les îles</em> de Younès Ben Slimane&nbsp;: sans autre bruit que le vent, ponctué par le crépitement du feu et le frottement d'une pelle contre la terre sèche, acclimatés à un cimetière improvisé, on y devine les contours d'une élégie dont chaque prise est un tableau en clair-obscur. Séduisant par cette ascèse qui ferait taire le pathos lié au drame de la migration, ce documentaire à peine secondé de fiction travaille de fait en basses lumières et affirme quelques traits que sa mise en scène nocturne s'emploie à rendre décidés. (...) En quelques séquences, toutes coulées dans cet écrin nocturne comme on coule du bronze, le film emprunte en effet à ces corps inconnus deux directions simultanées&nbsp;: pour voir ce qui reste de leurs périples, tout en prolongeant la nuit de quelques pas, Ben Slimane dispose des gestes et des traces. Des états de corps et des états de choses.&nbsp;» (Adnen Jdey)</p><hr class='short'><p>Younès Ben Slimane est un artiste visuel, réalisateur et architecte tunisien. En 2020 il intègre Le Fresnoy&nbsp;–&nbsp;Studio national des arts contemporains. Il a fait partie d'expositions collectives comme Jaou Tunis, et son travail a été montré à l'Institut du monde arabe, au Centre Wallonie-Bruxelles (Paris), à la Selma Feriani Gallery (Sidi Bou Saïd, Tunisie) et au Musée d'art contemporain de Skopje (Macédoine). Son film <em>All Come From Dust</em> a été sélectionné au Festival international du film de Locarno, et a remporté le Tanit d'or aux Journées cinématographiques de Carthage (Tunisie).</p><p><a href='https://www.lefresnoy.net/fr/Ecole/etudiant/545/younes-ben-slimane'>https://www.lefresnoy.net/fr/Ecole/etudiant/545/younes-ben-slimane</a></p>","vimeo":"774752166","status":2,"datePublished":"2022-12-15","dateUnpublished":"2023-01-31"}