{"section":"Le travail du cinéma","slug":"154322-notre-memoire-johanna-makabi-2022","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154322.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154322.jpg"},"pk":154322,"titreFr":"Notre mémoire","realisateurs":"Johanna Makabi","annee":2022,"pays":"France","duree":"11:39","version":"Sous-titres anglais (English subtitles)","en":"Film with English subtitles","interpretation":"Mbissine Thérèse Diop","synopsis":"<p>«&nbsp;Mbissine Thérèse Diop fut la comédienne principale du premier film d'Ousmane Sembène, <em>La Noire de...</em> Jeune étudiante en cinéma d'origine sénégalaise, j'ai découvert son visage sur le grand écran. Nous revenons ensemble sur son expérience d'actrice noire dans les années 1960.&nbsp;» (Johanna Makabi)</p><p class='lang-en'>\"Mbissine Thérèse Diop was the main actress in Ousmane Sembène's first film, <em>Black Girl</em> (<em>La Noire de...</em>) A young film student of Senegalese descent, I discovered her face on the big screen. Together, we look back at her experience of being a black actress in the 1960s\". (Johanna Makabi)</p>","restauration":"<p>Ce film, réalisé dans le cadre de la CinéFabrique&nbsp;–&nbsp;École nationale supérieure de cinéma, a été sélectionné entre autres au New York African Film Festival 2022 et au Festival international du film d'Amiens. Il est présenté sur HENRI à l'occasion de la rétrospective Ousmane Sembène qui a lieu du 5 au 15 janvier 2023 à la Cinémathèque française. Remerciements à Johanna Makabi et Bakhna Productions.</p>","comment":"<p>«&nbsp;Mbissine me fait penser à cette citation d'Amadou Hampâté Bâ&nbsp;: \"Lorsqu'une personne âgée meurt, c'est une bibliothèque qui brûle.\" J'ai beaucoup cette conscience-là, du fait de ne pas avoir grandi avec mes grands-parents, de ne pas avoir pu partager leur parole avec la distance de la langue. Rencontrer des personnes comme Mbissine, c'est rencontrer une archive vivante. (...) Notre rencontre est une archive. Que notre génération s'intéresse à elle, ça me fait penser à cette rencontre entre Ousmane Sembène et John Singleton, ce sont des générations qui se rencontrent.&nbsp;» (Johanna Makabi)</p><hr class='short'><p>Johanna Makabi est une réalisatrice et productrice née à Paris, d'origine sénégalaise et congolaise (RDC). En 2017, elle coréalise et produit le court métrage documentaire <em>Méduse, cheveux afro et autres mythes</em> (prix du meilleur documentaire Libres courts et Les couleurs du court métrage). Diplômée d'un master 2 en anthropologie et documentaire à l'université Paris Nanterre en 2018, elle travaille également dans le casting et la production, avec des réalisateurs de fiction (<em>Mignonnes</em> de Maïmouna Doucouré). Par la suite, elle réalise des formats courts (<em>Paulette et le clown</em>, pour Netflix France) et produit des courts métrages (<em>Ne pleure pas, Halima</em> de Sarah Bouzi). Elle intègre la section production de la CinéFabrique en 2019 et devient membre élue du conseil d'administration du collectif 50/50 en 2022.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Les propos de Johanna Makabi sont extraits d'un entretien avec Marie-Julie Chalu pour le site Afropéa&nbsp;: <a href='https://afropea.net/une-histoire-darchive-1-johanna-makabi/'>https://afropea.net/une-histoire-darchive-1-johanna-makabi/</a></li></ul>","links":[{"url":"https://www.cinematheque.fr/cycle/ousmane-sembene-1004.html","text":"La page du cycle Ousmane Sembène (5-15 janvier 2023) sur le site de la Cinémathèque française"},{"url":"https://www.cinematheque.fr/film/63130.html","text":"La page du film «&nbsp;La Noire de...&nbsp;» (Ousmane Sembène, 1966), projeté jeudi 5 janvier 2023 à 20h00 (ouverture de la rétrospective)"}],"vimeo":"784502066","status":2,"datePublished":"2023-01-04","dateUnpublished":"2023-12-26"}