{"section":"Ukranima ! Украніма!","slug":"154347-l-ourson-et-celui-qui-vit-dans-la-riviere-alla-hratchova-1966","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154347.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154347.jpg"},"_note":"Film 9/9","pk":154347,"titreFr":"L'Ourson et Celui-qui-vit-dans-la-rivière","titreNx":"Ведмедик і той, що живе в річці","realisateurs":"Alla Hratchova","annee":1966,"pays":"URSS (Ukraine)","adaptation":"D'après le conte <em>Little Raccoon and the Thing in the Pool</em> de Lilian Moore.","duree":"10:08","version":"VO avec sous-titres français en option","isCC":true,"synopsis":"<p>Petit Ours se promène seul dans les bois et ramasse des fleurs pour Maman Ours. Les animaux de la forêt sont étonnés de sa bravoure. Soudain, horreur&nbsp;! Il se retrouve nez à nez avec Celui-qui-vit-dans-la-rivière...</p>","restauration":"<p>Masterisation par le laboratoire du Centre national Oleksandr Dovzhenko en 2021-2022 à partir de matériel film 35&nbsp;mm conservé dans ses collections. Le sous-titrage en français a été assuré par Iryna Dmytrychyn. Remerciements au Centre Dovzhenko (Olena Honcharuk, Oleksandr Teliuk, Aliona Penzii).</p>","comment":"<p><em>L'Ourson et Celui-qui-vit-dans-la-rivière</em> est une instructive parabole du stade du miroir (Lacan, Winnicott, Dolto). La réalisatrice Alla Hratchova (1924-2001) et le dessinateur Oleksandr Lavrov ont utilisé la technique de l'aquarelle sur papier découpé, sans contraste net entre les personnages et le fond. Les teintes douces, presque transparentes, parviennent à transmettre les émotions lyriques de la forêt, enchantée par des bruitages sophistiqués (sons réels et partition musicale). Alla Hratchova est entrée dans le cinéma d'animation en 1962 en qualité d'artiste. <em>L'Ourson et Celui-qui-vit-dans-la-rivière</em> est son premier film en tant que réalisatrice et a été immédiatement reconnu, notamment en remportant en 1966 le premier prix du Festival du film pour enfants (Gottwaldov, Tchécoslovaquie).</p><p>Oleksandr Teliuk et Aliona Penzii</p><hr class='short'><p>Pour aller plus loin :</p><ul><li>Les collections du studio Ukranimafilm sur le site du Centre national Oleksandr Dovzhenko (en anglais)&nbsp;: <a href='https://dovzhenkocentre.org/en/ukranimafilm/'>https://dovzhenkocentre.org/en/ukranimafilm/</a></li></ul><hr class='short'><h3 class='lang-en'>Ведмедик і Той, Хто Живе У Річці (Алла Грачова, 1966)</h3><p class='lang-en'>Фільм «&nbsp;Ведмедик і Той, хто живе в річці&nbsp;» створений за мотивами казки американської дитячої письменниці Ліліан Мур. Маленький Ведмедик сам гуляє у лісі в пошуках квітів для мами. Лісові звірята дивуються хоробрості малюка. Аж раптом він зустрічає й жахається Того, Хто Живе У Річці.</p><p class='lang-en'>Чудово промальована притча про «&nbsp;стадію дзеркала&nbsp;» та одночасно дотепна й повчальна історія для найменших. Режисер фільму Алла Грачова та художник Олександр Лавров за допомогою тонкого акварельного малюнку, без різких переходів від персонажів до тла, м'якими майже прозорими фарбами, передають емоційність та ліризм чарівного лісу, в якому мешкають герої анімаційної історії.</p><p class='lang-en'>Персонажів фільму характеризує точна та виразна «&nbsp;акторська&nbsp;» гра. Так, Маленький Ведмедик&nbsp;–&nbsp;чарівне, життєрадісне по-дитячому наївне створіння. У нього добродушна, лукава мордочка незграбна, смішна хода і дзвінкий голосок. Художники-мультиплікатори виступили тут не тільки як виконавці руху мальованих персонажів, а і як творці їхніх образів.</p><p class='lang-en'>Фільм отримав Гран-прі Золотий черевик на Міжнародному фестивалі для дітей та юнацтва в Ґотвальдові (нині&nbsp;–&nbsp;Злін), Бронзова медаль за намальований фільм і премія журі СІДАЛГ Міжнародного комітету по поширенню писемності, інформації і кіно у 1967 році.</p>","vimeo":"784971252","status":2,"datePublished":"2023-02-24","dateUnpublished":"2024-02-27"}