{"section":"Ukranima ! Украніма!","slug":"154344-comment-les-cosaques-rencontrerent-les-extraterrestres-volodymyr-dakhno-1987","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154344.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154344.jpg"},"_note":"Film 7/9","pk":154344,"titreFr":"Comment les Cosaques rencontrèrent les extraterrestres","titreEn":"How Cossacks Met the Aliens","titreNx":"Як козаки інопланетян зустрічали","realisateurs":"Volodymyr Dakhno","annee":1987,"pays":"URSS (Ukraine)","duree":"18:09","isCC":true,"en":"Film without dialogue","synopsis":"<p>Hraï, Oko et Tour croisent des extraterrestres en quête d'huile pour dépanner leur soucoupe et pouvoir rentrer chez eux. Ensemble, ils traversent l'Europe, se retrouvent à défendre la Bulgarie envahie par des ennemis, découvrent un aqueduc en Italie et échappent de peu à l'Inquisition en Espagne.</p>","restauration":"<p>Masterisation par le laboratoire du Centre national Oleksandr Dovzhenko en 2021-2022 à partir de matériel film 35&nbsp;mm conservé dans ses collections. Le sous-titrage en français a été assuré par Iryna Dmytrychyn. Remerciements au Centre Dovzhenko (Olena Honcharuk, Oleksandr Teliuk, Aliona Penzii).</p>","comment":"<p>Volodymyr Dakhno (1932-2006) est l'un des plus grands noms du cinéma d'animation ukrainien. Comme animateur et réalisateur, il a non seulement participé à son renouveau mais a aussi donné naissance à quelques-uns des personnages les plus emblématiques de l'animation de son pays. Volodymyr Dakhno est le créateur de la série « Comment les Cosaques... » (9 épisodes entre 1967 et 1984), récits parodiques et picaresques des tribulations de trois personnages, qui a connu un large succès : ses Cosaques font partie, aujourd'hui encore, des figures les plus connues de l'animation ukrainienne. Inspirés du folklore et teintés de l'humour ukrainien, les trois gaillards incarnent chacun un type populaire : Oko, le petit rondouillard rapide et malin ; Hraï, long, maigre, adroit et débrouillard ; et Tour, le grand baraqué. En toutes circonstances, où que le destin les mène, nos héros défendent le bien et la justice, et pour les spectateurs, admiratifs de leur noble mission, la question n'est pas de savoir si les Cosaques sortiront victorieux des épreuves qui les attendent, mais comment.</p><p>Oleksandr Teliuk et Aliona Penzii</p><hr class='short'><p>Pour aller plus loin :</p><ul><li>Les collections du studio Ukranimafilm sur le site du Centre national Oleksandr Dovzhenko (en anglais)&nbsp;: <a href='https://dovzhenkocentre.org/en/ukranimafilm/'>https://dovzhenkocentre.org/en/ukranimafilm/</a></li><li>Une présentation du cinéma d'animation de Volodymr Dakhno sur le blog <em>L'Arène d'airin</em>&nbsp;: <a href='https://larenedairain.fr/2022/03/23/le-cinema-danimation-ukrainien/4/'>https://larenedairain.fr/2022/03/23/le-cinema-danimation-ukrainien/4/</a></li></ul><hr class='short'><h3 class='lang-en'>Як козаки інопланетян зустрічали (Володимир Дахно, 1987)</h3><p class='lang-en'>Восьма серія анімаційного серіалу про козаків. В ній постійні герої: Грай, Ок та Тур зустрічають схожих на себе інопланетян, яким потрібно мастило, щоб повернутися на рідну планету. В його пошуках всі разом вони мандрують Європою: захищають Болгарію від ворогів, винаходять водопровід в Італії й рятуються від інквізиції в Іспанії. Проте саме мастило, як виявляється, увесь цей час було у козаків під рукою. Знята у другій половині 80-х ця частина, окрім традиційних для серіалу загравань з національними та історичними мотивами, звертається до штампів історій про прибульців&nbsp;–&nbsp;теми, яка була доволі популярною у 1980-х роках, в тому числі й в Україні.</p><p class='lang-en'>Режисер Володимир Дахно створив цілий анімаційний серіал з дев'яти мультфільмів про пригоди козаків, який користувався надзвичайною популярністю серед глядачів. Козаки, певно, до сьогодні вони лишаються одними з найбільш упізнаваних образів в українській анімації.</p><p class='lang-en'>Певно, головне, що зумовило інтерес публіки до фільму,&nbsp;–&nbsp;вдало знайдені характери-маски трьох героїв. Автори йдуть від традицій національного гумору та фольклору. Образи героїв&nbsp;–&nbsp;маленького, кругленького, кмітливого і швидкого Ока, довгого, худого, але спритного хитромудрого Грая, наділеного могутньою сатурою і надзвичайною силою Тура&nbsp;–&nbsp;втілюють риси народного характеру.</p><p class='lang-en'>В будь-яких обставинах, куди б не закидала доля героїв, вони завжди боронять добро і справедливість. Благородна місія козаків не може не викликати захоплення глядачів та їхньої активної співучасті. Вони завжди виходять переможцями. Та кожного разу привертає увагу не питання&nbsp;–&nbsp;чи переможуть козаки, а те як вони переможуть.</p>","vimeo":"784973399","status":2,"datePublished":"2023-02-22","dateUnpublished":"2024-02-27"}