{"section":"Ukranima ! Украніма!","slug":"154339-le-fil-de-laine-et-le-chaton-valentyna-kostyleva-1974","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154339.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154339.jpg"},"_note":"Film 1/9","pk":154339,"titreFr":"Fil de laine et le chaton","artFr":"Le","titreNx":"Ниточка і кошеня","realisateurs":"Valentyna Kostyleva","annee":1974,"pays":"URSS (Ukraine)","duree":"10:03","version":"VO avec sous-titres français en option","isCC":true,"synopsis":"<p>Un chaton joue avec des fils de laine, jusqu'à ce que les pelotes se mettent à le mener par le bout de la queue. La vie se trouve parmi tous nos petits objets du quotidien, même de simples pelotes de laine.</p>","restauration":"<p>Masterisation par le laboratoire du Centre national Oleksandr Dovzhenko en 2021-2022 à partir de matériel film 35&nbsp;mm conservé dans ses collections. Le sous-titrage en français a été assuré par Iryna Dmytrychyn. Remerciements au Centre Dovzhenko (Olena Honcharuk, Oleksandr Teliuk, Aliona Penzii).</p>","comment":"<p>Valentyna Kostyleva, créatrice majeure du film de marionnettes ukrainien, signe ici un film musical en <em>stop motion</em> pour le jeune public. Ses œuvres, quelque peu naïves mais chaleureuses et humanistes, se distinguent par leur finesse et leur sens du détail, et convoquent les souvenirs nostalgiques de l'enfance. Dans <em>Le Fil de laine et le chaton</em>, la réalisatrice mélange prises de vues réelles et animation en <em>stop motion</em> pour créer ses personnages. Cet emploi de techniques mixtes se retrouve dans d'autres de ses films pour donner vie à de la vaisselle (<em>Ladonky, ladonky</em>, 1985), des objets de papeterie (<em>De la vie des crayons</em>, 1988) ou de simples minéraux (<em>Histoires de pierre</em>, 1991).</p><p>Oleksandr Teliuk et Aliona Penzii</p><hr class='short'><p>Pour aller plus loin :</p><ul><li>Les collections du studio Ukranimafilm sur le site du Centre national Oleksandr Dovzhenko (en anglais)&nbsp;: <a href='https://dovzhenkocentre.org/en/ukranimafilm/'>https://dovzhenkocentre.org/en/ukranimafilm/</a></li><li>Autour de Valentyna Kostyleva&nbsp;: <a href='https://larenedairain.fr/2022/03/23/le-cinema-danimation-ukrainien/8/'>https://larenedairain.fr/2022/03/23/le-cinema-danimation-ukrainien/8/</a></li></ul><hr class='short'><h3 class='lang-en'>Ниточка і кошеня (Валентина Костилєва, 1974)</h3><p class='lang-en'>Чорне кошеня бавиться з нитками, аж доки клубки самі не починають водити його «&nbsp;за хвіст&nbsp;». З шерстяних клубків під керівництвом Небесно-Блакитної Ниточки на очах постають море, ліс та сонце, а кошеня потрапляє в пастку.</p><p class='lang-en'>Елегантний музичний фільм, створений Валентиною Костилєвою, головною українською авторкою лялькової анімації. Авторка працювала переважно в жанрі мультфільмів для наймолодшої аудиторії. Дещо наївні, але теплі й гуманістичні мультфільми режисерки викликають ностальгійні дитячі спогади. Авторка відзначається тонким відчуттям фактури, пластичною витонченістю деталей.</p><p class='lang-en'>У фільмі «&nbsp;Ниточка і Кошеня&nbsp;» режисерка поєднує кінозйомку з предметною анімацією й використовує для створення персонажів підручні засоби. Подібні прийоми режисерка випробовує й в інших своїх фільмах. Так, в «&nbsp;Ладоньки, ладоньки&nbsp;» (1985) вона персоніфікує посуд, а «&nbsp;З життя олівців&nbsp;» (1988)&nbsp;–&nbsp;оживлює канцелярські засоби, в «&nbsp;Кам'яні історії&nbsp;» (1991)&nbsp;–&nbsp;творчо одухотворяє звичайне каміння.</p>","vimeo":"795651768","ageMin":5,"status":3,"datePublished":"2023-02-16","dateUnpublished":"2024-02-27"}