{"section":"Avant-gardes et incunables","slug":"154478-baiser-envole-clin-d-eventail-cancan-georges-demeny-1894","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154478.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154478.jpg"},"_notes":"Publié le 2023-06-14, remis en avant le 2025-06-11","pk":154478,"titreFr":"Baiser envolé, Clin d'éventail, Cancan","realisateurs":"Georges Demenÿ","annee":1894,"pays":"France","duree":"0:51","version":"Silencieux","en":"Silent film","synopsis":"<p>«&nbsp;Avant même l'invention de la séance de cinéma publique, Georges Demenÿ explore la pulsion scopique et met en scène les gestes élémentaires de la séduction, étayés par William Heise puis narrativisés par Georges Méliès, Ferdinand Zecca, Alice Guy, avant que Luis Buñuel et Man Ray n'en affirment les puissances libertaires. Sur sa fondamentale scoptophilie, le cinéma aura donc toujours été transparent.&nbsp;» (Nicole Brenez, notes pour la rétrospective «&nbsp;L'image des plaisirs. Sexpérimentaux&nbsp;»)</p>","restauration":"<p>Films chronophotographiques numérisés et animés (à 5 i/s) par la Cinémathèque française d'après des éléments originaux confiés par l'INSEP. Le titre des films leur a été attribué dans les années 1990. Remerciements à Christophe Meunier (INSEP) et Stéphane Dabrowski (Cinémathèque française).</p>","comment":"<h3>Georges Demenÿ, glissements progressifs vers le plaisir</h3><p>Lorsqu'en 1882 le médecin Étienne-Jules Marey (1830-1904), créateur de la méthode graphique et de la chronophotographie, fonde la Station physiologique au bois de Boulogne, il trouve en Georges Demenÿ (Douai, 1850-Paris, 1917), recommandé par Paul Bert, un «&nbsp;préparateur&nbsp;» surdoué, une forte personnalité, excellent dessinateur, violoniste et expert en éducation physique. Le frère de Georges, Paul Demenÿ, est un poète, ami d'Arthur Rimbaud&nbsp;: la «&nbsp;Lettre du voyant&nbsp;» lui a été adressée en 1871.</p><p>Marey, qui vit la moitié de l'année à Naples, où il a aussi un laboratoire, laisse le soin à Demenÿ non seulement de gérer la Station, mais aussi d'y réaliser de nombreuses chronophotographies (sur verre, puis sur film à partir de 1889). Le jeune homme prend de plus en plus d'assurance, encouragé par son maître. Plus de 600 films chronophotographiques seront réalisés en commun, grâce aux révolutionnaires caméras à pellicule inventées par Marey.</p><p>Une certaine rivalité croît lentement entre les deux chercheurs. En 1892, Demenÿ met au point le Phonoscope, premier projecteur (et visionneuse) chronophotographique (à disque transparent). Marey renonce alors à poursuivre la fabrication de son propre appareil de projection (à pellicule), non sans une certaine amertume. Le projecteur Phonoscope de Demenÿ est présenté avec succès à l'Exposition de photographie à Paris. La presse célèbre l'appareil et son auteur. Rêvant de commercialiser à grande échelle la chronophotographie, Demenÿ crée en décembre 1892 la Société du Phonoscope et tourne des films dans un petit studio installé rue Chaptal, à Levallois-Perret (1894-1895). Il fabrique sa propre caméra, où la pellicule non perforée est entraînée par une came battante. Marey, en désaccord avec les ambitions de son préparateur, le renvoie de la Station en 1894. La rupture est violente.</p><p>Même si Marey était un non-conformiste, cartésien libéré de toutes contraintes morales, il n'aurait probablement jamais permis l'entrée sur une scène, devant l'objectif de sa propre caméra, de danseuses du French Cancan&nbsp;: pas assez «&nbsp;scientifique&nbsp;» à son goût. Pour Demenÿ, sur l'estrade modeste installée villa Chaptal en 1894, elles dévoilent leurs dessous&nbsp;: c'est charmant, mais n'éclaire pas vraiment la biomécanique ou la physiologie, du moins aux yeux de Marey. L'intérêt est ailleurs, érotique. D'autres vues tournées à Levallois-Perret montrent une jeune femme se coiffant devant un miroir, se cachant derrière un éventail, envoyant au spectateur des baisers de la main. Ce type de vues, complètement inhabituelles à la Station physiologique, s'explique par le fait que Demenÿ a brisé le joug de Marey, qu'il veut attirer le grand public, et qu'il est aussi, probablement, sous l'influence du Kinétoscope d'Edison, débarqué à Paris au mois d'août 1894&nbsp;: des danseuses, Carmencita et Annabelle, y engendrent trouble et plaisir. L'œuvre filmique de Demenÿ se distingue ainsi par cette espèce de lascivité, de <em>«&nbsp;dolce vita&nbsp;»</em> qui manquait à Marey&nbsp;: par exemple encore, l'image de cette femme aux formes généreuses qui mange goulûment du raisin et qui semble se moquer du spectateur&nbsp;; ou une autre femme, attablée à une petite table en marbre de bistrot&nbsp;; et les merveilleuses séries d'une danseuse à la taille fine, exécutant avec grâce des entrechats.</p><p>Peu de négatifs ont survécu de cette époque cruciale, celle du glissement progressif de la chronophotographie vers le plaisir&nbsp;: en revanche, 41 films ont été tirés sur papier, dont 13 pour le Phonoscope, par Demenÿ, entre 1892 et 1895. Ceux-ci sont désormais conservés à l'INSEP. La Cinémathèque française possède de son côté des disques de verre pour Phonoscope miniature, de même que des planches chronophotographiques.</p><p>Après avoir sollicité plusieurs industriels (dont les Lumière), Demenÿ trouve un commanditaire en Léon Gaumont, jeune directeur du Comptoir général de photographie. La caméra Biographe à film 58&nbsp;mm non perforé est mise en vente à la fin de l'année 1895, avec le projecteur Phonoscope, rebaptisé Bioscope&nbsp;–&nbsp;mais ce dernier appareil, à l'heure du Cinématographe, est obsolète. Ces deux systèmes, peu vendus, sont remplacés à la fin de 1896 par une caméra réversible à film 58&nbsp;mm perforé d'excellente qualité. Peu préparé au monde des affaires, Demenÿ, désabusé, cède ses brevets à Gaumont.</p><p>Demenÿ enseigne ensuite la gymnastique et la physiologie à l'École normale militaire de Joinville-le-Pont. De violentes polémiques éclatent lorsqu'il donne à la Ligue de l'enseignement, le 1<sup>er</sup> février 1909, une conférence intitulée insolemment «&nbsp;Comment j'ai inventé le Cinématographe&nbsp;?&nbsp;». Les amis de Marey et les thuriféraires de Lumière sont furieux. Le texte est édité, titré plus modestement «&nbsp;Les origines du Cinématographe&nbsp;».</p><p>Demenÿ sera presque toujours jugé avec hostilité par les disciples de Marey, en raison de la rupture tragique et désolante entre ces deux esprits curieux et géniaux. Ce n'est que depuis peu que le travail intense de ce «&nbsp;préparateur&nbsp;» a pu être révélé. Même les mareysiens les plus experts considèrent maintenant Demenÿ d'un autre œil&nbsp;; il aura fallu tout de même un siècle pour qu'il sorte enfin du purgatoire.</p><p>Laurent Mannoni</p><hr class='short'><p>Références bibliographiques&nbsp;:</p><ul><li>Laurent Mannoni, «&nbsp;Glissements progressifs vers le plaisir&nbsp;: remarques sur l'œuvre chronophotographique de Marey et Demenÿ&nbsp;», dans&nbsp;:  Thierry Lefebvre (dir.), «&nbsp;Images du réel, la non-fiction en France (1890-1930)&nbsp;», <em>1895</em>, n°&nbsp;18, été 1995</li><li>Laurent Mannoni, Marc de Ferrière le Vayer et Paul Demeny, <em>Georges Demenÿ, pionnier du cinéma</em>, Douai, Éditions Pagine, 1997</li><li>Michel Frizot, <em>Étienne-Jules Marey, chronophotographe</em>, Paris, Nathan Delpire, 2001</li></ul>","vimeo":"829418464","links":[{"url":"https://www.cinematheque.fr/seance/38796.html","text":"Voir aussi la page de la séance 1&nbsp;: Le cinéma, un art pur, franc et honnête (12 mai 2023) de la rétrospective «&nbsp;L'Image des plaisirs. Sexpérimentaux&nbsp;»"}],"status":2,"datePublished":"2025-06-11"}