{"section":"Curiosa comica","slug":"154479-l-avventura-galante-di-un-provinciale-luca-comerio-1908","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154479.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154479.jpg"},"pk":154479,"titreFr":"Avventura galante di un provinciale","artFr":"L'","realisateurs":"Luca Comerio","annee":1908,"pays":"Italie","duree":"3:59","version":"Silencieux","en":"Silent film","interpretation":"Luigi Maggi, Lydia De Roberti, Umberto Mozzato","synopsis":"<p>Coup de foudre en terrasse. «&nbsp;Ne perdons pas un instant, ma jolie, allons à mon hôtel.&nbsp;» Petite polissonnerie banale avec rebondissement inattendu.</p>","restauration":"<p>Numérisation réalisée par la Cinémathèque française en 2024 au laboratoire du CNC d'après des éléments conservés dans ses collections (copie de 63&nbsp;m sauvegardée en 2000).</p>","comment":"<p>Un tel film est inhabituel de la part de Luca Comerio. De prime abord, le nom de Comerio dégage un parfum de formalisme, digne d'un professionnel sérieux affecté comme photographe de la famille royale, opérateur officiel de la campagne coloniale italienne en Libye et, plus tard, des interventions militaires sur les différents fronts de la Première Guerre mondiale. Il est principalement connu pour ses nombreux travelogues, aujourd'hui conservés (films de voyages ou de non-fiction, selon), alliant avec efficacité un sens certain du pittoresque propre au genre avec un point de vue résolument tourné vers la modernité et ses potentialités. Mais, on le sait, l'histoire du cinéma n'est jamais achevée. Bien au contraire, elle se plaît à bousculer nos certitudes.</p><p>Je ne saurais dire si ce film fut une heureuse redécouverte. Je souscrirais davantage à ce qu'écrivit un critique anonyme et acerbe d'une gazette napolitaine de l'époque&nbsp;: «&nbsp;C'est un film d'un goût douteux.&nbsp;» La chute ne manquant pas de nous laisser perplexes, nous ne la dévoilerons donc pas ici. La narration se penche sur la crédulité d'un homme plongé dans les méandres des péchés mondains milanais, inconscient des pièges diaboliques (ou diabolisés&nbsp;?) qui émaillent la grande ville&nbsp;–&nbsp;un motif également éprouvé à la même époque dans le cinéma français&nbsp;: <em>Odyssée d'un paysan à Paris</em> (1905), <em>Le Client de province</em> (1909)... Comerio poursuit son œuvre facétieuse et impitoyable, que ce soit en affrontant le drame de la mutilation (les guerres coloniales et mondiales nous montrent déjà leur visage atroce au cinéma) ou en ôtant au travestissement l'apparat farcesque si souvent revêtu par d'autres comiques et comédies de l'époque&nbsp;: <em>La Zia di Carlo</em> (1911) ou <em>Polydor change de sexe</em> (1912).</p><p>Andrea Meneghelli (traduit de l'italien par Guillaume Boure)</p><p class='note'>Andrea Meneghelli est responsable des collections films de la Cineteca di Bologna.</p>","vimeo":"926218460","status":2,"datePublished":"2024-03-27"}