{"section":"Yann Dedet","slug":"154466-kotonaru-julien-suaudeau-2023","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154466.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154466.jpg"},"_note":"Publié du 2023-05-31 au Dépublié 2023-06-27, puis republié sans date de fin et dans un montage modifié le 2025-02-26 (durée de la première version : 12:42)","pk":154466,"titreFr":"Kotonaru","sousTitreFr":"Portrait de mon sensei en sept tableaux","realisateurs":"Julien Suaudeau","annee":2023,"pays":"France","duree":"13:14","interpretation":"Yann Dedet","synopsis":"<p>Portrait de Y2D.</p>","pickIntro":"<p>Programmé une première fois sur HENRI en mai 2023 en accompagnement de la rétrospective Yann Dedet à la Cinémathèque française, <em>Kotonaru</em> revient dans un montage définitif et rejoint la collection permenente d'HENRI.</p>","restauration":"<p>Remerciements à Acqua Alta Productions et à Julien Suaudeau, qui a souhaité donner un accès permanent à son film sur HENRI dans ce montage définitif.</p>","comment":"<h3>Le mot du réalisateur</h3><p>Il m'appelle Fiston. Moi, Vieux-Père. Voilà vingt ans que ça dure. Il a monté mon premier film et j'ai vu presque tous les films qu'il a montés. Ensemble, nous avons écrit un livre sur le montage. Nous nous lisons l'un l'autre.</p><p>Comment raconter mon Yann Dedet en images&nbsp;? Comment filmer notre amitié&nbsp;?</p><p>Au panthéon du cinéma français, on parle souvent de lui comme s'il était le montage fait homme. Je n'aime pas cette vision patrimoniale&nbsp;: la révérence et la fossilisation me dérangent. Montrer l'artiste, l'artisan, ne m'intéresse pas. On les trouvera dans la voix de ses livres, le rythme de ses films. C'est la personne qu'il s'agit de voir. Ce que c'est d'être lui. Sa différence. Son for intérieur, sa présence au monde, plutôt que sa chambre créatrice ou son atelier.</p><p>Du karaté aux kanjis, ce qui m'impressionne chez Y2D, au propre comme au figuré, me projette vers le Japon. Chez lui, pour moi, le spirituel et le physique ne font qu'un. Il est un maître de vie, à la fois guide et confident.</p><p>En l'admirant sur une échelle, en kimono, au milieu de ses livres, flâneur entre les arbres nus, parlant la langue des chats, intercesseur des choses étranges, je devine vers où il faut aller.</p><p>Julien Suaudeau (avril 2023)</p><p class='note'>Écrivain et documentariste, Julien Suaudeau enseigne et dirige le programme d'études cinématographiques à Bryn Mawr College, près de Philadelphie. Ses travaux portent sur le terrorisme (les romans <em>Dawa</em> et <em>Le Français</em>) et les zones d'ombre de l'histoire coloniale (<em>Le Sang noir des hommes</em>). Ancien critique à <em>Positif</em>, il a également publié avec Yann Dedet <em>Le Spectateur zéro&nbsp;: Conversation sur le montage</em> (2020), lauréat du Prix du Syndicat français de la critique de cinéma pour le meilleur ouvrage en français sur le cinéma.</p><hr class='short'>Pour aller plus loin&nbsp;: <ul><li>La rétrospective Yann Dedet à la Cinémathèque française (10-19 mai 2023)&nbsp;: <a href='https://www.cinematheque.fr/cycle/yann-dedet-1059.html'>https://www.cinematheque.fr/cycle/yann-dedet-1059.html</a></li><li>Présentation des trois livres de Yann Dedet publiés chez P.O.L&nbsp;: <a href='https://www.pol-editeur.com/index.php?spec=auteur&numauteur=6214'>https://www.pol-editeur.com/index.php?spec=auteur&numauteur=6214</a></li><li>Julien Suaudeau sur Twitter &nbsp;: <a href='https://twitter.com/juliensuaudeau'>https://twitter.com/juliensuaudeau</a></li></ul>","vimeo":"829361587","status":1,"datePublished":"2025-02-26"}