{"section":"Yann Dedet","slug":"154465-retour-a-l-hijigawa-yann-dedet-2009","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154465.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154465.jpg"},"pk":154465,"titreFr":"Retour à l'Hijigawa","realisateurs":"Yann Dedet","annee":2009,"pays":"France","duree":"36:08","version":"VOSTF","synopsis":"<p>Le film cherche à retrouver une personne filmée l'année précédente et questionne ce qu'est une rencontre, voire un coup de foudre. On se demande s'il peut y avoir partage d'un tel moment&nbsp;: mais non, le cinéma n'a que le pouvoir de l'enregistrement du regret.</p>","restauration":"<p>Remerciements particuliers à Yann Dedet et Minori Akimoto.</p>","comment":"<h3>Le mot du réalisateur</h3><p>Ce film signe la fin de l'espoir de parler japonais, dont ce <em>Retour à l'Hijigawa</em> relativement décevant a été la métaphore. C'est après ce voyage que j'ai arrêté mes cours de langue japonaise.</p><p>Demander mon chemin, les horaires des trains, l'heure, commander au restaurant, réserver dans les <em>ryokan</em>, tout cela je pouvais le faire sans (trop de) fautes, mais toute tentative de parler cinéma ou littérature s'avérait vaine, on n'apprend pas impunément une langue si différente de la sienne sur le trop tard.</p><p>Pourtant, mon échec à éveiller l'attention chez cette vieille dame amatrice de petits poissons, et modeste au point de croire que c'était eux que je filmais dans le bocal posé devant elle, ne sera pas vain, bien que je n'aie pas réussi à lui rappeler notre première rencontre, celle de ce jour de tournage deux ans plus tôt, mémorable pour moi et qu'on voit dans <em>De l'autre côté</em>.</p><p>Car, à la place, je me suis fait, devant la caméra, un ami de son neveu, ci-devant gargotier et fabricant de sauterelles en herbes, manquant néanmoins le plan qui a scellé cette amitié fugitive&nbsp;: le moment où il m'a demandé mon âge et où nous avons éclaté de rire en découvrant que nous avions exactement le même. Moralité&nbsp;: il ne faut jamais éteindre sa caméra.</p><p>J'avais par ailleurs mal compris son rapport de parenté avec l'ancêtre qui venait le voir tous les jours&nbsp;–&nbsp;c'est pourquoi, l'ayant reconnue, je revenais là discuter avec le sympathique gargotier, et réitérer mes tentatives d'approches de la chère vielle dame&nbsp;–&nbsp;elle n'était pas sa grand-mère mais sa tante.</p><p>Un plan et une tentative de rapprochement sont tombés à l'eau.</p><p>Yann Dedet (avril 2023)</p><hr class='short'>Pour aller plus loin&nbsp;: <ul><li>La rétrospective Yann Dedet à la Cinémathèque française (10-19 mai 2023)&nbsp;: <a href='https://www.cinematheque.fr/cycle/yann-dedet-1059.html'>https://www.cinematheque.fr/cycle/yann-dedet-1059.html</a></li><li>Présentation des trois livres de Yann Dedet publiés chez P.O.L&nbsp;: <a href='https://www.pol-editeur.com/index.php?spec=auteur&numauteur=6214'>https://www.pol-editeur.com/index.php?spec=auteur&numauteur=6214</a></li></ul>","vimeo":"827533406","status":1,"datePublished":"2023-05-24","dateUnpublished":"2024-05-21"}