{"section":"Le travail du cinéma","slug":"154558-some-more-barbet-schroeder-victoria-clay-mendoza-2015","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154558.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154558.jpg"},"pk":154558,"titreFr":"Some More: Barbet Schroeder","realisateurs":"Victoria Clay Mendoza","annee":2015,"pays":"France","duree":"56:14","synopsis":"<p>Au fil de longues marches à Ibiza, décor de son premier film (<em>More</em>, 1969) et de son dernier film de fiction à ce jour (<em>Amnesia</em>, 2015), Barbet Schroeder revient sur sa carrière, ses débuts français, le virage hollywoodien, ses documentaires, ou encore son amitié avec Éric Rohmer et Jean Douchet.</p>","restauration":"<p>Remerciements à Barbet Schroeder, Victoria Clay Mendoza, Régine Vial, Lise Zipci (Les Films du Losange).</p>","comment":"<p>À la question&nbsp;: «&nbsp;Qui est exactement Barbet Schroeder&nbsp;?&nbsp;», il répond&nbsp;: «&nbsp;Mon passeport est suisse mais j'y ai très peu vécu. Mon sang est allemand mais je ne parle pas l'allemand. Mon cœur est colombien mais je ne fais pas partie du pays au point de pouvoir dire que je suis colombien. Je suis sûr de ne pas être français sinon de culture. Et je suis sûr de ne pas être Américain. Il me reste seulement le cœur.&nbsp;»</p><p>Né à Téhéran d'un père suisse et d'une mère allemande, Barbet Schroeder a d'abord passé son enfance en Colombie. Après le divorce de ses parents, il s'installe à Paris avec sa mère et sa sœur. Son parcours cinématographique n'en est pas moins étonnant. De ses débuts en France entouré de Rohmer, Godard et Douchet, à sa carrière hollywoodienne, le cinéaste, producteur, fondateur des Films du Losange a toujours cherché l'aventure, tel un explorateur.</p><p>Victoria Clay Mendoza</p>","vimeo":"893385923","status":1,"links":[{"url":"https://www.cinematheque.fr/cycle/barbet-schroeder-1192.html","text":"Voir aussi la page du cycle Barbet Schroeder (29 novembre-18 décembre 2023) sur le site de la Cinémathèque française"}],"datePublished":"2023-12-12","dateUnpublished":"2024-01-09"}