{"section":"Entretiens à Chaillot, 1986","slug":"154582-jean-luc-godard-a-la-cinematheque-francaise-auteurs-divers-1985","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154582.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154582.jpg"},"pk":154582,"titreFr":"Jean-Luc Godard à la Cinémathèque française","titreEn":"Jean-Luc Godard at the Cinémathèque française","realisateurs":"Auteurs divers","annee":1985,"pays":"France","duree":"1:20:14","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","synopsis":"<p>Après avoir proposé aux spectateurs une projection/comparaison d'extraits de 17 films (à chaque fois, les 5 premières minutes de leur deuxième bobine) intitulée par ses soins «&nbsp;Une histoire A/B du cinéma&nbsp;», Jean-Luc Godard se fait historien du cinéma et médite en direct et en public ses futures <em>Histoire(s) du cinéma</em>, qui ne seront considérées comme achevées qu'en 1998.</p>","restauration":"<p>Montage réalisé à partir de rushes sur cassette Betacam retrouvés en 2023 et numérisés par la Cinémathèque française. Remerciements à François Manceaux et Michel David.</p>","comment":"<p>Mercredi 27 novembre 1985, Palais de Chaillot, Cinémathèque française. Pour commencer à fêter le cinquantenaire de la Cinémathèque, fondée en 1936, Jean-Luc Godard accepte d'y rencontrer le public&nbsp;: amis, personnalités, abonnés et étudiants en cinéma. Costa-Gavras en est le président&nbsp;; Bernard Latarjet, le délégué général et Michel David, chargé de mission pour le cinquantenaire. JLG vient de sortir <em>Détective</em> et <em>Je vous salue Marie</em>&nbsp;; il est en train de concevoir <em>Rock X</em> (avec les Rita Mitsouko, Jacques Villeret et lui-même), dont un tout premier extrait est projeté. <em>Rock X</em> deviendra <em>Soigne ta droite</em> en 1987. On fête aussi la sortie du livre <em>Jean-Luc Godard par Jean-Luc Godard</em>, dirigé par Alain Bergala et édité par les Cahiers du cinéma.</p><p>Si JLG a surtout fréquenté la salle de l'avenue de Messine avec ses amis de la future Nouvelle Vague, il revient régulièrement à la Cinémathèque&nbsp;: c'est là qu'a eu lieu la première parisienne de <em>Sauve qui peut (la vie)</em>, à l'automne 1980, le film de son grand retour au cinéma, trois ans après la mort d'Henri Langlois&nbsp;: «&nbsp;Langlois était un producteur, il produisait la vision des films.&nbsp;»</p><p>Cette conversation avec le public, filmée en 16 mm par Raymond Depardon, caméra à l'épaule, dure 80 minutes, soit 8 bobines, avec des coupures image pour recharger, mais une continuité sonore. À notre connaissance, elle n'a jamais été diffusée en entier et nous n'avons retrouvé la trace de ces images que tout récemment.</p><p>Frédéric Bonnaud</p>","vimeo":"863511657","status":2,"datePublished":"2023-09-13","datePublishedEn":"2025-02-26","deepzoom":[{"name":"flyer-jlg"}],"links":[{"url":"https://www.cinematheque.fr/cycle/histoire-s-du-cinema-de-jean-luc-godard-1122.html","text":"Voir aussi la page du  cycle «&nbsp;Histoire(s) du cinéma de Jean-Luc Godard&nbsp;» (8-10 septembre 2023) sur le site de la Cinémathèque française"}]}