{"section":"Cinémathèque idéale des banlieues du monde","slug":"154699-colonies-de-vacances-bagnolet-anonyme-1932","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154699.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154699.jpg"},"_note":"Film 1/4","pk":154699,"titreFr":"Colonies de vacances, Bagnolet","realisateurs":"Anonyme","annee":1932,"pays":"France","duree":"48:33","version":"Silencieux","synopsis":"<p>En 1932, 120 enfants d'ouvriers sont envoyés en colonie sur l'île d'Oléron, où la municipalité de Bagnolet, dirigée par le tout jeune Parti communiste français, est parvenue à créer un centre de vacances.</p>","restauration":"<p>Copie 16&nbsp;mm numérisée en 2013 par Ciné-archives. Remerciements à Annabelle Aventurin, Marion Boulestreau, Federico Lancialonga, Ciné-archives.</p>","comment":"<p>Comme le cinéma, les colonies de vacances sont aussi des instruments de lutte. Le combat d'une municipalité ouvrière, de banlieue, pour envoyer ses gosses à la mer, avant la naissance du Front populaire&nbsp;: ainsi pourrait-on présenter ce film de propagande municipale réalisé par et pour la mairie de Bagnolet, conquise par le Parti communiste en 1928.</p><p>Après un exposé descriptif du quotidien des enfants vivant dans des taudis et jouant dans les ruisseaux, on voit les jeunes colons sur l'île d'Oléron, au centre de La Vignerie, inauguré cet été 1932. La municipalité de Bagnolet se bat ainsi contre l'héritage de l'ancienne mairie et l'hostilité des services de la préfecture. Le système de placement des enfants en Haute-Loire par l'ancienne municipalité est évoqué, de manière dépréciative (carences au niveau de l'hygiène, de l'alimentation et de la surveillance).</p><p>Le second volet de <em>Colonies de vacances</em> décrit par contre avec enthousiasme le parcours des jeunes administrés&nbsp;: la pesée des enfants, l'épouillage, le départ en car et en train, la cantine et le dortoir, la coopérative et l'infirmerie, les pique-niques, la sieste et les bains à la mer, et, de retour au foyer (<em>L'Humanité</em> est sur la table), la lettre de remerciement aux élus...</p><p>Remarquablement filmé et monté, <em>Colonies de vacances</em> offre de très belles images documentaires entrecoupées d'intertitres «&nbsp;éloquents&nbsp;». Ce film de propagande marie anticléricalisme et culture prolétarienne, hygiénisme et collectivisme. Au noir du clergé, à la crasse de certaines campagnes, s'oppose la lumière de la colonie balnéaire et communiste. <em>Colonies de vacances</em> fut diffusé par le Secours ouvrier international.</p><p>Tangui Perron, Ciné-archives</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La Cinémathèque idéale des banlieues du monde sur le site des Ateliers Médicis&nbsp;: <a href='https://www.ateliersmedicis.fr/la-cinematheque-ideale-des-banlieues-du-monde'>https://www.ateliersmedicis.fr/la-cinematheque-ideale-des-banlieues-du-monde</a></li><li>Le rendez-vous mensuel avec la Cinémathèque idéale des banlieues du monde au Centre Pompidou (30 septembre 2022-15 décembre 2023)&nbsp;: <a href='https://www.centrepompidou.fr/fr/programme/agenda/evenement/EzYhif4'>https://www.centrepompidou.fr/fr/programme/agenda/evenement/EzYhif4</a></li><li>Catalogue de documentaires et fictions ayant pour sujet, directement ou indirectement, la banlieue rouge, sur le site de Ciné-archives, fonds audiovisuel du PCF&nbsp;: <a href='https://parcours.cinearchives.org/filmographie-778-0-0-0.html'>https://parcours.cinearchives.org/filmographie-778-0-0-0.html</a></li><li>Emmanuel Bellanger, <em>Les colonies municipales de banlieue&nbsp;: entre héritage paternaliste, empreinte communiste et diffusion d'un modèle (1880-1960)</em>, Centre d'histoire sociale du XX<sup>e</sup> siècle, 2017&nbsp;: <a href='https://shs.hal.science/halshs-01451114v1/file/HALL%20Bellanger%20colonies%20de%20vacances.pdf'>https://shs.hal.science/halshs-01451114v1/file/HALL Bellanger colonies de vacances.pdf</a> (PDF, 1,46 Mo) (via <a href='https://shs.hal.science/halshs-01451114'>https://shs.hal.science/halshs-01451114</a>)</li></ul>","vimeo":"893674177","status":1,"order":1,"datePublished":"2023-12-13","dateUnpublished":"2024-12-10"}