{"section":"Entretiens à Chaillot","slug":"154686-wim-wenders-a-la-cinematheque-francaise-auteurs-divers-1986","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154686.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154686.jpg"},"pk":154686,"titreFr":"Wim Wenders à la Cinémathèque française","realisateurs":"Auteurs divers","annee":1986,"pays":"France","duree":"1:35:45","interpretation":"Wim Wenders, Bernard Eisenschitz","synopsis":"<p>Le 13 janvier 1986, Bernard Latarjet, délégué général de la Cinémathèque française, accueille Wim Wenders, premier réalisateur invité aux programmes du cinquantenaire de l'institution. Wenders présente son film <em>L'Ami américain</em> (1977), dédié à Henri Langlois. Dix ans plus tôt, rappelle l'invité, il tournait le film montré ce jour-là. Vingt ans plus tôt, il avait sa place quotidienne au deuxième rang de la salle de Chaillot.</p>","restauration":"<p>Éléments sur cassette Betacam retrouvés en 2023 et numérisés par la Cinémathèque française. Remerciements à Bernard Eisenschitz, François Manceaux et Michel David.</p>","comment":"<p>Wim Wenders à la salle de Chaillot, 1986. Les cinéphiles habituels sont là, et les collaborateurs et cinéastes&nbsp;: Henri Alekan, Jean Rochefort, Solveig Dommartin, Jacques Rozier, Noël Simsolo, et encore&nbsp;–&nbsp;hors champ ou hors micro&nbsp;–&nbsp;Jean-Paul Mugel, Patrick Deval, Pascal Aubier, Agnès Soral, Fabrice Revault d'Allonnes... La salle est conquise par avance. En 1986, les spectateurs de Wenders projettent leur propre vie dans ses films.</p><p>À l'issue de la projection, les spectateurs constatent le triste état de la copie&nbsp;: usée et lacunaire. Au lieu des récriminations attendues et justifiées, cet incident va nourrir la discussion. Wim Wenders est l'un des cinéastes de sa génération qui se sont clairement exprimés sur leur travail. Il lui a apporté son expérience de cinéphile qui avait compris en écrivant, celle du cinéaste qui avait appris en filmant, et aussi le passage de l'Allemagne à la France, d'une langue&nbsp;–&nbsp;l'allemand&nbsp;–&nbsp;à une autre&nbsp;–&nbsp;l'anglais. Avec son débit lent, ses plaisanteries, ses pauses pendant qu'il cherche à formuler une idée en français, on remarque sa capacité d'écoute, sa concentration devant une question, comme si on la lui posait pour la première fois, comme s'il cherchait à y répondre «&nbsp;pour la première fois&nbsp;».</p><p>Il est étonné par la rapidité du montage de Peter Przygodda (qui jugeait que <em>L'Ami américain</em> était son meilleur travail) et parle du mode opératoire de Peter, échappant à tout système&nbsp;: ici, ne pas utiliser le plan qu'attend le spectateur. De la salle, Henri Alekan fait l'éloge du directeur de la photographie Robby Müller. Cette rencontre est aussi l'occasion d'un adieu à certaines constantes dans les commentaires&nbsp;: les sempiternelles remarques sur l'errance dans ses films. Et un adieu à ses propres habitudes, comme l'idée du cinéma réfléchissant sur lui-même, sur le fait de raconter ou non des histoires, qui lui semblent désormais appartenir au passé et l'enfermer dans un cercle vicieux.</p><p>Ce n'est pas la première fois que Wenders parle de l'inspiration que le peintre américain Edward Hopper a apportée à la dramaturgie de la couleur de <em>L'Ami américain</em> (en 2020, il a consacré un court film à Hopper). Il ajoute une information peu connue&nbsp;: la contribution du réalisateur expérimental Werner Nekes, avec sa collection de pré-cinéma, à la décoration de l'appartement de Hambourg.</p><p><em>L'Ami américain</em> a été suivi d'une période voyageuse où Wim n'a pas tourné en allemand&nbsp;; va-t-il revenir à sa langue, demande quelqu'un&nbsp;? Il évoque un scénario tiré de <em>Lent Retour</em> de Peter Handke, qu'il ne pourra peut-être monter qu'au théâtre (le double projet est resté sans suite&nbsp;; la collaboration avec Handke s'est renouvelée).</p><p>Après des films où l'improvisation jouait un grand rôle, il s'est livré à une préparation stricte pour cette adaptation d'un roman policier, une intrigue qu'il juge encore trop compliquée. Mais cela a aussi suscité des inflexions décisives&nbsp;: inventer un personnage pour Nicholas Ray afin de pallier l'absence de Samuel Fuller et la faiblesse d'une sous-intrigue concernant un trafic mafieux de films pornos&nbsp;; multiplier les apparitions de cinéastes amis (s'y ajoutent Jean Eustache, Daniel Schmid, Peter Lilienthal)&nbsp;; accueillir Dennis Hopper arrivant de la jungle d'<em>Apocalypse Now</em> et ne sachant pas ce qu'il fait là...</p><p>Sa méfiance envers les «&nbsp;grandes histoires&nbsp;» a amené Wim à alterner les fictions d'une part, de l'autre des formes plus légères&nbsp;: documentaires, fictionnalisés ou non, essais, journaux filmés. Le plus radical a été <em>Chambre 666</em> (1982), interrogation sur l'avenir du cinéma, qui a débouché sur <em>Paris, Texas</em> (1984), quasiment un manifeste pour la pure fiction. Juste avant, il avait tourné un journal filmé sur Yasujirō Ozu, <em>Tokyo-Ga</em>, qu'il a monté après (en 1985). «&nbsp;Comment passer du Texas à Tokyo&nbsp;?&nbsp;» Des deux montages conçus comme parallèles, le second a été beaucoup plus difficile et plus long. On se rend compte, conclut Wenders sans conclure, que «&nbsp;le cinéma de fiction, c'est toujours de la documentation&nbsp;» (du documentaire). Quand on voit Dennis Hopper s'emparer du rôle dans <em>L'Ami américain</em>, l'idée même de Ripley, le personnage central du roman d'origine et de l'adaptation, a disparu. Wim est aussi un arpenteur du temps. «&nbsp;Le quartier du bar arabe a disparu, le mec qui entre dans le bar [Jean Eustache] aussi.&nbsp;»</p><p>Bernard Eisenschitz</p>","vimeo":"884333764","status":2,"order":1,"datePublished":"2023-12-06"}