{"section":"Le travail du cinéma","slug":"154682-toute-la-verite-rien-que-la-verite-jean-cocteau-guy-gilbert-1959","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154682.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154682.jpg"},"pk":154682,"titreFr":"Toute la vérité, rien que la vérité : Jean Cocteau","realisateurs":"Guy Gilbert","annee":1959,"pays":"Monaco","duree":"44:49","interpretation":"Jean Cocteau","synopsis":"<p>En 1959, Jean Cocteau revient sur son parcours artistique pour l'émission de télévision de Télé Monte-Carlo <em>Toute la vérité, rien que la vérité</em>.</p>","restauration":"<p>Remerciements à Vincent Vatrican et l'Institut audiovisuel de Monaco.</p>","comment":"<p>Au printemps 1950, après le montage des <em>Enfants terribles</em>, Jean Cocteau séjourne à la villa Santo Sospir à l'invitation de son amie et mécène Francine Weisweiller. Durant tout l'été, et les années suivantes, Cocteau «&nbsp;tatoue&nbsp;» de fresques, les murs et plafonds de cette villa qui l'enchante et à laquelle il consacre un court métrage en Kodachrome, expérimentant la couleur pour la première et unique fois de sa carrière. Sur cette Côte d'Azur inspirante, Jean Cocteau déborde d'activités, il écrit, dessine, peint, forge, décore la chapelle Saint-Pierre à Villefranche, puis la salle des mariages de la mairie de Menton, inaugurée en 1958. C'est dans ce contexte qu'il accepte de participer à une émission de télévision produite par Télé Monte-Carlo, <em>Toute la vérité, rien que la vérité</em>, qui offre aux vedettes de cinéma l'occasion de retracer en mots et en images leur parcours artistique. Aux studios de la Victorine, dans un décor minimaliste, Cocteau raconte, face caméra, la genèse de ses films, du <em>Sang d'un poète</em> (1930) à <em>Orphée</em> (1950), explique sa foi dans le cinématographe, dont il apprécie le côté artisanal, et qu'il voit comme la langue d'expression suprême dans sa quête de poésie et d'absolu, sa volonté d'affirmer la «&nbsp;réalité de l'irréel&nbsp;». Au début de l'émission, Cocteau a ces mots qui définissent parfaitement sa manière&nbsp;: «&nbsp;Toute la vérité&nbsp;? C'est beaucoup dire. Je vais essayer de vous donner un tout petit peu de vérité. Dans le domaine du possible.&nbsp;» Le programme s'achève par une anecdote savoureuse sur la télévision que Cocteau désigne comme une «&nbsp;boîte à malices&nbsp;». Quelques semaines plus tard, dans ces mêmes studios de la Victorine, Cocteau dirige la plupart des séquences de son dernier opus&nbsp;: <em>Le Testament d'Orphée</em> (1959).</p><p>Vincent Vatrican</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Les collections TMC de l'Institut audiovisuel de Monaco&nbsp;: <a href='https://institut-audiovisuel.mc/collection/documents-et-objets/materiel/'>https://institut-audiovisuel.mc/collection/documents-et-objets/materiel/</a></li></ul>","vimeo":"881787353","status":1,"datePublished":"2023-11-16","dateUnpublished":"2024-11-19"}