{"section":"Aurore noire","slug":"154683-within-our-gates-oscar-micheaux-1919","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154683.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154683.jpg"},"pk":154683,"titreFr":"Within Our Gates","realisateurs":"Oscar Micheaux","annee":1919,"pays":"États-Unis","duree":"1:20:04","version":"Silencieux, intertitres anglais","en":"Silent film with English intertitles","interpretation":"Evelyn Preer, Flo Clements, James D. Ruffin","synopsis":"<p>Sylvia Landry, une enseignante du <em>Deep South</em>, organise une collecte de fonds dans le Nord afin de soutenir son école. Lors de son voyage, elle rencontre le docteur Vivian, jeune homme de Boston engagé dans l'amélioration de la condition sociale des Noirs. La réponse d'Oscar Micheaux à <em>Naissance d'une nation</em> de D.&nbsp;W. Griffith (1915).</p><p class='lang-en'>Sylvia Landry, a teacher from the Deep South, organizes a fundraising campaign in the North to support her school. During her trip, she meets Doctor Vivian, a young man from Boston committed to improving the social condition of black people. Oscar Micheaux's response to <em>Birth of a Nation</em> by D.&nbsp;W. Griffith (1915).</p>","restauration":"<p><em>Within Our Gates</em> a été inscrit en 1992 au National Film Registry (Library of Congress, Washington). Le film d'Oscar Micheaux&nbsp;–&nbsp;le plus ancien long métrage connu réalisé par un Afro-Américain&nbsp;–&nbsp;a été préservé en 1993 à partir de la seule copie existante, retrouvée en Espagne sous le titre <em>La Negra</em>. Cette copie nitrate a été sauvegardée sur film safety par la Filmoteca Española (Madrid) et acquise par l'American Film Institute pour le compte de la Library of Congress. Les intertitres anglais originaux étaient perdus, sauf quatre d'entre eux pour lesquels subsistaient quelques images laissées par inadvertance lors de la création de la version espagnole, probablement au début des années 20. Pour la restauration de 1993, les intertitres espagnols ont été traduits en anglais en s'efforçant d'être fidèle à la langue de Micheaux telle qu'on la trouve dans ses trois romans et dans son film <em>Body and Soul</em> (1925). Une courte séquence manquante a été résumée par un intertitre.</p><p>Courtesy of the Library of Congress National Audio-Visual Conservation Center. Remerciements à Lynanne Schweighofer, Andrea Leigh (Library of Congress) et Irène Bonnaud.</p>","comment":"<p>Ses parents étaient nés esclaves&nbsp;: il était de la première génération d'après, et ses livres, ses films, essaient de raconter l'espoir et les déceptions, la fierté et l'effroi, les mille et une expériences, contradictoires, des Africains-Américains de son temps. Après la ferme familiale, Oscar Micheaux a travaillé un peu partout, un peu dans tout, avant de faire deux choses aussi dissemblables que possible&nbsp;: employé des wagons-lits et pionnier dans l'Ouest américain. Dans les trains ne travaillaient que des Noirs&nbsp;; sur les terres à défricher du Dakota du Sud, il était seul parmi les Blancs. Plus tard, il a raconté que Pullman lui avait fait découvrir l'Amérique, et quel formidable poste d'observation c'était, ces wagons-lits, surtout quand on dépendait des pourboires et qu'on savait écouter. Mais sur sa petite ferme, au milieu des migrants scandinaves ou allemands, il avait appris beaucoup aussi, et c'était le sujet de son premier livre, qu'il avait vendu en faisant du porte à porte, et de son premier film, perdu, ou pas encore retrouvé, <em>The Homesteader</em> (1919).</p><p>Le rôle de pionnier devait faire partie de son tempérament. La Lincoln Motion Picture Company, le petit studio spécialisé dans les <em>race movies</em>, voulait lui acheter les droits du livre, mais il avait refusé et l'avait adapté, réalisé, distribué lui-même. Le second film, <em>Within Our Gates</em>, marque la même volonté d'indépendance, y compris vis-à-vis de la communauté noire. Les films de la Lincoln montraient des Africains-Américains de la classe moyenne pour contrer les stéréotypes comiques qui, des scènes de vaudeville, étaient passés aux écrans de cinéma. Et dans <em>Within Our Gates</em> aussi, le fiancé de l'héroïne est prospecteur pour compagnies minières, l'amoureux suivant est médecin, elle-même est institutrice. Mais le premier est un jaloux qui manque de l'étrangler et le second débite une tirade patriotique qui l'ennuie. On voit aussi des gangsters noirs&nbsp;–&nbsp;tricheurs, voleurs et maîtres-chanteurs&nbsp;–&nbsp;plus minables que flamboyants. Deux personnages oscillent entre le bouffon et le traître&nbsp;: un pasteur est chargé de convaincre ses fidèles de rester ignorants pour aller au paradis, un domestique se hâte d'aller dénoncer un faux coupable. Micheaux ridiculise en passant une congrégation noire&nbsp;–&nbsp;ceux qui dorment pendant le service, celle qui hurle n'importe quoi, le prêcheur qui gesticule&nbsp;–&nbsp;et cela lui a valu quelques ennuis avec les pasteurs de Chicago. Mais son révérend vendu comme son valet servile sont aussi de beaux personnages tragiques dont le visage bascule, en une seconde, des grimaces comiques au masque funéraire. Les amuseurs noirs des films pour Blancs sont donc là eux aussi, et ils savent qu'ils ne feront pas une bonne fin. C'est une singularité du film que cette galerie de portraits, cette multiplication des lignes d'intrigue. Il y a près de vingt personnages principaux, reliés entre eux par les voyages de Sylvia, l'héroïne, entre le Nord (Boston) et le Sud (une école près de Vicksburg, Mississippi). Micheaux emboîte les séquences les unes dans les autres&nbsp;; il suffit de parler de, de penser à, de rêver quelque chose, pour que les images arrivent. Le film traverse la société américaine, de haut en bas, du Nord au Sud, d'un côté (noir) à l'autre (blanc), pas forcément en ligne droite. Cette choralité dissonante, cette communauté dont on n'est pas sûr d'arriver à joindre les morceaux, cette nation éparse et qui naîtra peut-être, c'est le sens du titre, à résonance biblique&nbsp;–&nbsp;«&nbsp;dans nos portes&nbsp;»&nbsp;–&nbsp;autrement dit&nbsp;: voilà ce qui se passe chez nous, en Amérique. Par exemple, un pauvre métayer du Mississippi&nbsp;: les charançons ont bouffé sa récolte et le propriétaire lui a pris sa mule&nbsp;–&nbsp;comment faire pour payer l'école des enfants&nbsp;? Par exemple, une autre famille&nbsp;–&nbsp;et on reconnaît la famille américaine idéale&nbsp;: le père, fermier, rentre du travail, la mère lit la Bible, la fille fait des études, le petit frère est un enfant et rit. Ils se retrouvent traqués comme des bêtes sauvages dans les marais, battus, déshabillés, pendus, brûlés sur un bûcher. Ou encore, à la fin, une tentative de viol sous le portrait de Lincoln. <em>Within Our Gates</em>&nbsp;: c'est chez nous.</p><p>Micheaux a tourné son film à Chicago à l'automne 1919, alors que la ville se relevait d'un des pires épisodes de son histoire&nbsp;–&nbsp;une cinquantaine de morts. D'avril à octobre, l'été rouge de 1919 a vu des pogroms anti-Noirs dans une trentaine de villes américaines, sans compter les lynchages (dont une dizaine de victimes étaient des soldats noirs qui rentraient d'Europe, encore en uniforme). Le contexte a retardé la sortie du film, Micheaux a dû batailler avec le comité de censure, on lui disait qu'il jetait de l'huile sur le feu. Alors quand, près d'une heure après le début, un carton annonce «&nbsp;L'Histoire de Sylvia&nbsp;», on a l'impression d'un second film caché à l'intérieur du premier, comme si l'essentiel était là et avait été longtemps contenu, une scène de lynchage du point de vue d'un Noir, une tentative de viol du point de vue d'une femme noire, quelque chose d'inouï alors, mais impensable après aussi, pour très longtemps.</p><p>Irène Bonnaud</p><p class='note'>Irène Bonnaud est metteuse en scène de théâtre, traductrice (anglais, allemand, grec ancien), titulaire d'une thèse en littérature comparée sur Brecht à Hollywood, elle écrit sur le cinéma dans les revues <em>Vacarme</em> et <em>Trafic</em>.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Lire l'article (en anglais) de Daniel Eagan extrait de son livre <em>America's Film Legacy: The Authoritative Guide to the Landmark Movies in the National Film Registry</em> (Bloomsbury Academic, 2009)&nbsp;: <a href='https://www.loc.gov/static/programs/national-film-preservation-board/documents/within-our-gates-eagan-essay.pdf'>https://www.loc.gov/static/programs/national-film-preservation-board/documents/within-our-gates-eagan-essay.pdf</a> (PDF, 506 Ko)</li><li>Lire l'article de Shari Kizirian (en anglais) pour le San Francisco Silent Film Festival (2001)&nbsp;: <a href='https://silentfilm.org/within-our-gates-1/'>https://silentfilm.org/within-our-gates-1/</a></li><li>Lire l'article de Scott Simmon (en anglais) pour le San Francisco Silent Film Festival (2016)&nbsp;: <a href='https://silentfilm.org/within-our-gates-2/'>https://silentfilm.org/within-our-gates-2/</a></li><li>Consulter le site Regeneration Black Cinema (en anglais) conçu à l'occasion de l'exposition de l'Academy Museum&nbsp;: <a href='https://www.regenerationblackcinema.org'>https://www.regenerationblackcinema.org</a></li></ul>","vimeo":"886808681","status":2,"datePublished":"2023-11-22"}