{"section":"Viva Varda !","slug":"154646-les-3-vies-d-agnes-agnes-varda-2012","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154646.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154646.jpg"},"pk":154646,"titreFr":"3 vies d'Agnès","artFr":"Les","realisateurs":"Agnès Varda","annee":2012,"pays":"France","duree":"51:00","version":"Sous-titres anglais (English subtitles)","en":"Film with English subtitles","interpretation":"Agnès Varda","synopsis":"<p>Les 3 vies d'Agnès, photographe, cinéaste et plasticienne.</p><p class='lang-en'>The 3 lives of Agnès, photographer, filmmaker and visual artist.</p>","restauration":"<p>Documentaire initialement proposé en bonus inédit dans le coffret DVD « Tout(e) Varda » (2012). Remerciements à Rosalie Varda et Ciné-Tamaris.</p>","comment":"<p>Ce montage a été fait pour les différentes institutions culturelles, musées, galeries, festivals, etc. qui se sont intéressés à la démarche d'Agnès. C'est un film pédagogique qu'elle a pu réaliser car elle a souvent documenté ses expositions. Si, pour une fois, la voix off n'est pas la sienne et parle à la troisième personne, Agnès a monté elle-même ce documentaire de 50 minutes qui nous fait partager ses trois vies.</p><p>Sa vie de photographe dans les années 50, le festival d'Avignon et le TNP, des portraits de son entourage et des artistes qui l'entouraient très personnels et à la fois d'une grande rigueur.</p><p>Celle de cinéaste, que l'on connaît tous. En 1954, l'image ne lui a plus suffi, elle a souhaité apporter de l'action et du son, ce qui a donné son premier film, le long métrage <em>La Pointe Courte</em></p><p>Et sa vie d'«&nbsp;artiste visuelle&nbsp;». À partir de 1999, avec les caméras numériques qu'elle a utilisées pour <em>Les Glaneurs et la Glaneuse</em>, elle a découvert une nouvelle liberté de filmer et elle a commencé à glaner des images pour créer des installations, trouvant une nouvelle façon de partager avec les spectateurs.</p><p>Rosalie Varda</p>","vimeo":"869204791","status":1,"datePublished":"2023-10-25","dateUnpublished":"2024-01-30"}