{"section":"Tout-monde","slug":"154763-meeting-the-rossellinis-gert-engstrom-1953","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154763.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154763.jpg"},"pk":154763,"group":2,"titreFr":"Meeting the Rossellinis","titreVo":"Kort möte med familjen Rossellini","realisateurs":"Gert Engström","annee":1953,"pays":"Suède","duree":"5:28","version":"VO (suédois) avec sous-titres anglais","en":"Film with English subtitles","interpretation":"Ingrid Bergman, Roberto Rossellini, Robertino Rossellini, Isabella Rossellini, Isotta Rossellini, George Sanders","synopsis":"<p>Reportage sur la famille Rossellini en plein tournage du film <em>Voyage en Italie</em>.</p><p class='lang-en'>Short news feature on the Rossellini family during the shooting of the film <em>Journey to Italy</em>.</p>","restauration":"<p>Numérisation réalisée en 2015 par le Svenska Filminstitutet, à partir d'un internégatif 35&nbsp;mm (image) et d'une copie 35&nbsp;mm (son). Remerciements à Jon Wengström et Kajsa Hedström (Svenska Filminstitutet), Karin Alexandersson (SF Studios Se) et Guillaume Boure.</p>","comment":"<p>Le court reportage de cinq minutes <em>Kort möte med familjen Rossellini</em> est une actualité filmée commandée par le quotidien à scandale suédois <em>Expressen</em>. Il est réalisé sur le tournage du <em>Voyage en Italie</em> (1953) de Rossellini et s'intéresse principalement à Ingrid Bergman. C'est en quelque sorte l'équivalent audiovisuel d'un article dans un hebdomadaire de presse people, dressant le portrait de la vedette avec sa famille. Outre les images de Bergman aux côtés de son fils Roberto junior et des jumelles Isotta Ingrid et Isabella, promenées dans un landau par leur nourrice, on aperçoit également Rossellini et l'équipe de tournage entre deux prises, sur l'île de Capri. On distingue aussi les acteurs lors d'une scène de nuit tournée dans un restaurant de Naples. Ce document constitue l'un des rares témoignages du tournage de ce film devenu mythique. Le journaliste suédois est parfois déconcerté par la dimension d'improvisation propre au tournage de Rossellini.</p><p>La légende veut que Bergman fut condamnée par la société suédoise après sa décision à la fin des années 40 de s'installer en Italie et de travailler avec Rossellini&nbsp;; comme si elle avait déçu le public suédois en renonçant à sa carrière hollywoodienne. Il est vrai que ses films avec Rossellini ont été mal accueillis par la critique suédoise de l'époque. Mais <em>Kort möte med familjen Rossellini</em> témoigne de l'admiration qu'elle suscitait encore largement au début des années 50 et de l'attente du public suédois.</p><p><em>Kort möte med familjen Rossellini</em> était originellement projeté en première partie de séance du long métrage <em>Marianne</em> (Egil Holmsen, 1953). Après sa sortie, ce morceau d'actualité tombera dans l'oubli pendant près d'un demi-siècle, jusqu'à la localisation et l'identification d'un contretype lavande 35&nbsp;mm du titre en question, tiré à partir du négatif nitrate au début des années 70 dans les fonds de la Sveriges Television (organisme public de télédiffusion suédois). Une fois la situation juridique résolue, le Svenska Filminstitutet a obtenu accès à l'élément en question en 2005 et en a tiré de nouvelles générations de négatifs et de copies d'exploitation.</p><p class='lang-en'>The five-minute documentary <em>Kort möte med familjen Rossellini</em> is a kind of newsreel-like short; commissioned by the Swedish daily tabloid <em>Expressen</em> and made during the shooting of Rossellini's <em>Journey to Italy</em> (<em>Viaggio in Italia</em>, 1953). The film focuses on Ingrid Bergman and is a kind of cinematic equivalent to an article in a weekly magazine, portraying the famous star and her family. But apart from images of Bergman with her son Roberto Jr. and the twin daughters Isotta Ingrid and Isabella being pushed in a pram by their nanny, we do get to see Rossellini and crew between takes on the island of Capri, and we see the director instructing the actors in a night scene shot in a Naples restaurant, thus providing a unique record of the shooting of this legendary film. The Swedish narrator is at times bewildered by Rossellini's improvised style of filmmaking.</p><p class='lang-en'>Legend has it that Bergman was condemned by Swedish society after her decision to move to Italy at the end of the 1940s and work with Rossellini, as if she had let down the Swedish public by giving up her Hollywood career. It is true that the films she made with Rossellini were not well received by Swedish critics, but <em>Kort möte med familjen Rossellini</em> does prove that she was still idolized in the early 1950s, and that Swedish audiences were eager to get news about her.</p><p class='lang-en'><em>Kort möte med familjen Rossellini</em> was originally screened as an accompanying short to the feature <em>Marianne</em> (Egil Holmsen, 1953). After the initial release, the film fell into oblivion for half a century, when it was discovered that Sveriges Television (the public broadcasting corporation) had a 35mm duplicate positive in their collections, made off the original nitrate negatives sometime in the early 1970s. Once the rights issues were resolved, the Swedish Film Institute was granted access to the element, from which new negatives and screenings prints were made in 2005.</p><p>Jon Wengström (traduit par / <span class='lang-en'>translated by</span> Guillaume Boure)</p>","vimeo":"902976048","status":2,"datePublished":"2024-01-31","dateUnpublished":"2024-04-30"}