{"section":"Avant-gardes et incunables","slug":"154769-le-cinema-des-origines-dans-la-collection-will-day-auteurs-divers-1889-1912","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154769.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154769.jpg"},"pk":154769,"titreFr":"Cinéma des origines dans la collection Will Day","group":2,"artFr":"Le","titreEn":"Origins of Cinema in the Will Day Collection","artEn":"The","realisateurs":"Auteurs divers","annee":"1889-1912","pays":"Grande-Bretagne - France - États-Unis","duree":"20:47","version":"Silencieux","en":"Silent film","synopsis":"<p>Montage de fragments uniques et des films de formats obsolètes, liés aux origines du cinéma britannique, français et américain, issus de la collection film Will Day conservée à la Cinémathèque française et au CNC.</p><p class='lang-en'>A montage of unique film fragments and films in obsolete formats, relating to the origins of British, French and American cinema, selected from the Will Day film collection preserved at the Cinémathèque française and the CNC.</p>","restauration":"<p>Le catalogage et la restauration de la collection film Will Day ont été réalisés par les Archives du film du CNC avec la collaboration de la Cinémathèque française, du NFTA/BFI, et l'aide du Projecto Lumière. Certains films 68&nbsp;mm, 65&nbsp;mm et 60&nbsp;mm ont été restaurés par le procédé numérique Limelight, laboratoire Centrimage. Remerciements à Béatrice de Pastre (CNC) et Laurent Mannoni (Cinémathèque française).</p>","comment":"<p>Belle figure quasi miraculeuse que celle de l'Anglais Wilfred E. Day (1873-1936), qui peut être considéré en Europe comme le premier collectionneur de films, d'appareils, de livres, de photographies, de documents relatifs au cinéma, et l'un des premiers historiens du septième art. Il occupe une place phare dans l'histoire des collections et des musées cinématographiques. Ce n'est que dans les années 1990 que l'on a pu comprendre l'ampleur de son œuvre, de son immense travail historique et patrimonial.</p><p>Will Day, sorte de dandy jovial et volubile, franc-maçon influent dans l'industrie britannique, toujours coiffé d'un chapeau à vastes bords, découvre le Cinématographe Lumière en 1896, lors des projections publiques de Félicien Trewey, à Londres. Day devient tour à tour projectionniste itinérant, exploitant, distributeur de films et d'appareils, fabricant et même producteur. Il entreprend sa collection dans les années 1900, en gardant d'abord les machines utilisées à ses débuts, en collectant quelques reliques. La quête intensive de tout ce qui touche au cinéma, depuis ses plus lointaines origines (lanternes magiques, plaques de verre, chambres noires, boîtes et jouets d'optique, disques stroboscopiques, etc.), commence véritablement durant les années 1910, lorsque la situation financière de Day atteint un certain équilibre. Il trouve alors un Kinétoscope Edison, le premier projecteur de R.&nbsp;W. Paul, l'exemplaire du Cinématographe de Trewey, etc.</p><p>Day est, essentiellement, un «&nbsp;curieux&nbsp;» du cinéma&nbsp;: rejetant tout ce qui était de l'ordre du banal et de la production courante, il a collectionné les appareils offrant les caractéristiques les plus rares, les plaques de verre les plus luxueuses (celles de la Royal Polytechnic), les films les plus bizarres (en formats réduits ou au contraire très larges). Il a été l'un des premiers à se passionner pour «&nbsp;l'archéologie du cinéma&nbsp;»&nbsp;: anamorphoses, prismes, miroirs déformants, lanternes magiques, appareils et vues d'optique, petits théâtres de perspective du XVIII<sup>e</sup> siècle, l'in-folio <em>Ars magna lucis et umbrae</em> de Kircher, etc. Day est aussi l'auteur d'une gigantesque histoire du cinéma, jamais publiée, et dont le manuscrit monumental est aujourd'hui inédit&nbsp;: <em>25&nbsp;000 Years to Trap a Shadow</em>.</p><p>Il se trouve que, grâce à la ténacité et au bon goût de Lotte Eisner (alertée par son ami Jacques Brunius), grâce à la ténacité d'Henri Langlois (alerté et harcelé par Lotte Eisner), grâce à André Malraux, alors secrétaire d'État aux Affaires culturelles (alerté par Henri Langlois)... la Cinémathèque française a pu acquérir, en 1959, l'intégralité de la collection Day, qui est venue s'ajouter à celle déjà rassemblée par l'association depuis la fin des années 1930, et qui comprenait déjà des appareils remarquables de Marey, Méliès, Nadar ou Lumière. Plus de trois années seront nécessaires pour déménager la collection Day de Londres à Paris&nbsp;–&nbsp;et évidemment dans le plus grand secret, selon les directives d'Henri Langlois. La Cinémathèque disposait ainsi d'un ensemble unique, permettant d'illustrer d'une façon presque exhaustive la complexe naissance du cinéma.</p><p>Mais pourquoi la collection Will Day, essentiellement d'essence anglo-saxonne, se trouve-t-elle à Paris, au grand dam de nos amis historiens anglais actuels&nbsp;? En 1930, Will Day, en proie à des difficultés financières, voulait vendre sa collection. Il l'avait alors prêtée gracieusement au Science Museum, qui l'exposait depuis 1922. Un catalogue éblouissant en décrit les richesses. Personne n'en voulut. Durant les années 1950, lorsque les deux fils du collectionneur cherchèrent de nouveau à vendre la totalité du fonds, aucune institution britannique ne se porta acquéreuse. Le prix n'était pourtant pas considérable. Un conservateur du British Film Institut aurait eu ce mot terrible&nbsp;: «&nbsp;Nous n'achetons pas les détritus de l'industrie cinématographique.&nbsp;»</p><p>Que la collection Will Day ait été acquise par Langlois (c'est lui qui signe le contrat) est évidemment d'une grande force symbolique. Il y a là une passation de pouvoir entre les deux plus grands collectionneurs de cinéma du XX<sup>e</sup> siècle. Rappelons que Langlois commence officiellement sa collection en créant la Cinémathèque française en 1936 avec Harlé et Franju. 1936, c'est aussi l'année où Will Day décède à Londres, à moitié ruiné, sans avoir trouvé un refuge pour ses collections, sans avoir trouvé un éditeur pour son livre.</p><p>Will Day n'était pas un collectionneur de films tel qu'on pourrait le définir aujourd'hui&nbsp;: il ne recherchait pas la meilleure copie, il ne songeait guère à la préservation, pour les générations futures, des grands chefs-d'œuvre de son époque. Il cherchait avant tout à illustrer les avancées techniques du cinématographe et prit goût à rassembler des films de format bizarre (films de la Biokam en 17,5&nbsp;mm, films Demenÿ en 58&nbsp;mm, films Prestwich en 62&nbsp;mm, films Biograph en 68&nbsp;mm, film trichrome en 82&nbsp;mm), les premiers films de l'histoire du cinéma (Friese-Greene, Edison, Lumière, Paul, Méliès, etc.), quelques échantillons de bandes produites par de grandes sociétés anglaises (Hepworth, Warwick, Williamson), les essais de couleurs de Friese-Greene ou de Jumeaux, ou les premières bandes-annonces pour les films sonores (par exemple, <em>The Love Parade</em> de Lubitsch).</p><p>La collection des films Day, fonds historique, précieux, qui contient des pièces uniques au monde, est désormais sauvegardée, depuis 1995, grâce aux Archives du film du CNC. À cette date, les Archives ont opéré une sélection parmi les quelque 300 bandes rassemblées par Day, et ont composé un programme en quatre parties intitulé <em>Hommage à Will Day (1873-1936)</em>&nbsp;: 1)&nbsp;<em>Autour de Will Day</em>, 2)&nbsp;<em>Comiques et drames de la collection Day</em>, 3)&nbsp;<em>Le cinéma des origines dans la collection Day</em>, 4)&nbsp;<em>Points de vue sur le monde à travers la collection Day</em>.</p><hr class='short'><p>Le programme <em>Le cinéma des origines dans la collection Day</em> contient des fragments uniques et des films de formats obsolètes, liés aux origines du cinéma britannique, français et américain. La restauration et la réanimation de ces films ont posé bon nombre de problèmes à la fois techniques et déontologiques. Comment peut-on contretyper d'une façon satisfaisante des films nitrates dont les formats originaux mesurent (en largeur) 155&nbsp;mm, 82&nbsp;mm, 68&nbsp;mm, 65&nbsp;mm, 58&nbsp;mm, ou 17,5&nbsp;mm&nbsp;? Comment restaurer des images déchirées, d'une fragilité extrême, et dont certaines parties ont disparu&nbsp;? À quel stade faut-il arrêter le processus de restauration des images&nbsp;? Comment peut-on réanimer des bandes très courtes qui mesurent entre 45&nbsp;cm et 2&nbsp;m de longueur&nbsp;? Quelle technique suivre pour recréer la trichromie, sans posséder les filtres d'origine, de l'un des premiers films en couleurs&nbsp;? Le numérique permet de répondre à certaines de ces questions&nbsp;; et sans cette technique alors toute récente (nous en sommes ici aux premiers pas des scanners pour pellicule, les films ayant été numérisés en 1995/1996), il aurait été sans doute impossible de réaliser le vieux rêve de Will Day&nbsp;: projeter sur un écran, dans une salle de cinéma, les incunables de William Friese-Greene, l'un des inventeurs anglais les plus mal connus à l'heure actuelle. On s'aperçoit d'ailleurs, grâce à la réanimation des bandes de Friese-Greene par le numérique, que la technique de l'Anglais, en 1890, était loin d'être au point&nbsp;: images floues, fréquence d'images pas assez rapide. En revanche, l'Anglais a su braquer sa caméra dans les rues londoniennes, filmer Hyde Park et King's Road, tandis que Marey, à la même époque, préférait se consacrer entièrement aux sujets scientifiques. Incontestablement, la technique de Marey est supérieure à celle de Friese-Greene, même si celui-ci a opté très tôt, semble-t-il, pour un système de film perforé (<em>King's Road</em>). Les images de Friese-Greene sont en tout cas d'une surprenante poésie et contiennent souvent des perspectives assez profondes (un personnage en haut-de-forme qui s'éloigne de la caméra en nous tournant le dos&nbsp;; des gamins vendeurs du <em>Times</em> à Londres).</p><p>De la firme Gaumont, sont présentés plusieurs films en 58&nbsp;mm réalisés en 1896 et 1897 grâce à la caméra Biographe à came battante mise au point par Georges Demenÿ et René Decaux. Les images du chronophotographe Demenÿ/Gaumont étaient vantées, à l'époque, pour leur qualité et leur grandeur. <em>Station Ménilmontant</em>, par exemple, est une réussite complète. Un énorme travail reste à faire aujourd'hui sur le corpus 58&nbsp;mm de la maison Gaumont. Toujours travaillés en numérique, les films de la Biograph Company (68&nbsp;mm) sont également d'une qualité exceptionnelle. Images de grande taille, très lumineuses, pleines de détails. <em>La Cachette</em>, par exemple, raconte l'histoire d'une servante qui vient lamper une bouteille de vin cachée sous un escalier, mais surprise par un compère hilare qui assiste à la scène. Le film a probablement été produit par la société Mutoscope établie en Angleterre, mais cela demande encore à être confirmé. Il faut signaler que la collection Day a demandé un grand travail d'identification et d'expertise, tant les films conservés sont anciens, rares ou uniques. Malgré les recherches d'excellents spécialistes (John Barnes, Stephen Bottomore, Luke McKernan, David Robinson), bien des mystères restent encore à résoudre.</p><p>Les films de la caméra Biokam, larges de 17,5&nbsp;mm, sont finalement eux aussi très plaisants, même projetés après ceux énormes de la Biograph. Dans un <em>Bain de mer</em> de 1898, un adolescent au bord de la plage actionne son Kodak, et photographie l'opérateur et le public en même temps.</p><p>La plus belle réussite en matière de restauration numérique, dans ce programme Will Day, est assurée par la reconstitution de l'un des premiers films trichromes conservés, datant de 1903, presque une dizaine d'années avant le procédé Gaumont. Grâce aux brevets d'invention et aux appareils anciens conservés à la Cinémathèque française, il a été possible d'identifier les auteurs de ce film large de 82&nbsp;mm, avec ses trois images horizontales et sa barre de sept perforations rondes&nbsp;: Benjamin Jumeaux et William Norman Lascelles Davidson. Le résultat&nbsp;–&nbsp;un danseur&nbsp;–&nbsp;est superbe, plein de couleurs et de vie. Si la technologie numérique n'offre pas toujours la garantie de résultats parfaits en matière de restauration (par exemple, on constate des défauts liés au numérique dans le film <em>Débarcadère du bateau à vapeur Wilhelm Tell</em> de Gaumont-Demenÿ), il faut souligner ici qu'elle a permis de résoudre, d'une façon exemplaire, le double problème de l'animation et de superposition des trois images trichromes.</p><p>On notera enfin, pour ce programme, une nouvelle tentative pour présenter tous ces films de formats étranges (tentative qui sans nul doute aurait plu à Will Day, lui qui collectait la pellicule pour mieux illustrer l'évolution de la technique)&nbsp;: un générique annonce d'abord le nom de la compagnie de production, le format du film, de même qu'une reproduction photographique de la pellicule originale, avec ses particularités physiques&nbsp;: deux perforations entre chaque image (Biograph 68&nbsp;mm), quatre perforations rectangulaires de chaque côté de l'image (Gaumont 58&nbsp;mm), perforations rectangulaires centrales (Biokam 17,5&nbsp;mm), images stéréoscopiques (Friese-Greene 155&nbsp;mm), etc. Puis apparaît la photo de l'appareil qui a enregistré ce genre de vues, de face puis de dos, mécanisme ouvert&nbsp;: somptueuses caméras Mutagraph, chronophotographe Gaumont, Biokam, ou tireuse de Benjamin Jumeaux. C'est la première fois qu'une archive présente ainsi, dans un rapprochement saisissant, le rapport essentiel qui existe entre les films et la technique, la pellicule et les appareils, le résultat artistique et les rouages mécaniques. Ce programme se termine avec des films de Collings, Paul et Hepworth, restaurés cette fois sans l'aide du numérique.</p><p>Laurent Mannoni</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Revue <em>Cinémathèque</em>, n°&nbsp;6, automne 1994, Cinémathèque française</li><li>Michelle Aubert, Laurent Mannoni, David Robinson (dir.), «&nbsp;The Will Day Historical Collection of Cinematograph & Moving Picture Equipment&nbsp;», <em>1895</em>, revue de l'Association française de recherche sur l'histoire du cinéma, hors-série, 1997, AFRHC</li><li><em>Illustrated Catalogue of the Will Day Historical Collection of Cinematograph and Moving Picture Equipment, For Sale by Tender, Auctioneers: Harris & Gillow, 80-82, Wardour Street, London, W1</em>, St. Clements Press Ltd, 1930</li></ul>","vimeo":"900190070","status":2,"datePublished":"2024-02-14"}