{"section":"Avant-gardes et incunables","slug":"154796-fantasmagorie-laurent-mannoni-2011","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154796.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154796.jpg"},"pk":154796,"titreFr":"Fantasmagorie","realisateurs":"Laurent Mannoni","annee":2011,"pays":"France","duree":"50:56","interpretation":"Nathan Willcocks (comédien), Chaab Mahmoud (bruiteur), Liénor Mancip (harpiste), Laurent Mannoni et Laure Parchomenko (lanternistes)","synopsis":"<p>Conçue et écrite par Laurent Mannoni, une reconstitution de la «&nbsp;fantasmagorie&nbsp;» d'Étienne-Gaspard Robert, dit Robertson (1763-1837), qui perfectionna la lanterne magique à la toute fin du XVIII<sup>e</sup> siècle pour en faire un théâtre d'apparitions spectrales et de sensations terrifiantes. Une installation mêlant dans le mouvement fumée, trucages acoustiques et catoptriques, apparitions fantastiques ou grotesques, visions de <em>memento mori</em> et résurrections de personnages célèbres.</p>","restauration":"Dans le cadre de l'exposition et du cycle de conférences «&nbsp;Revenants&nbsp;: Images, figures et récits du retour des morts&nbsp;» (janvier-mars 2011), la Cinémathèque française et le musée du Louvre ont présenté une reconstitution inédite du spectacle de Robertson avec des images issues des collections de la Cinémathèque française, du CNC, du musée Gassendi de Digne-les-Bainset de la collection privée de François Binétruy. La captation a été réalisée à l'occasion du spectacle donné le 6 mars 2011. Remerciements à Pascale Raynaud et aux équipes de l'Auditorium du Louvre.","comment":"<p>Apparitions de spectres, fantômes et revenants tels qu'ils ont dû et pu apparaître dans tous les temps, dans tous les lieux et chez tous les peuples. Expériences sur le nouveau fluide connu sous le nom de galvanisme, dont l'application rend pour un temps le mouvement aux corps qui ont perdu la vie... C'est ainsi que le «&nbsp;physicien-aéronaute&nbsp;» venu de Liège Étienne-Gaspard Robert, dit Robertson, fait réclame pour son premier spectacle de fantasmagorie, présenté à Paris le 3 janvier 1798. Cette technique issue du progressif perfectionnement de la lanterne magique, capable d'électriser le public par des «&nbsp;images mouvementées&nbsp;» surgissant de toutes parts, a en fait été inventée une décennie plus tôt par un autre «&nbsp;fantasmagore&nbsp;», actif en Europe sous le pseudonyme de Paul Philidor. Robertson complexifie cependant à un degré sans égal cet art de faire revenir les morts, mêlant dans le mouvement et le volume apparitions fantastiques ou grotesques, visions macabres et résurrection de personnages célèbres. Décor et dramaturgie, dispositifs optiques et acoustiques, vapeurs et fumées, créent un théâtre de sensations inédit, jouant de l'engouement de l'époque pour les sujets terrifiants, avec un propos dont le caractère supposé «&nbsp;scientifique&nbsp;» laissa sceptiques ses contemporains eux-mêmes.</p><p>Laurent Mannoni</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Mervyn Heard, <em>Phantasmagoria: The Secret Life of the Magic Lantern</em>, Projection Box, 2006</li><li>Laurent Mannoni, Donata Pesenti Campagnoni, <em>Lanterne magique et film peint: 400 ans de cinéma</em>, Cinémathèque française / Éditions de La Martinière, 2009</li><li>Laurent Mannoni, Candice Runderkamp-Dollé, Alexandre Tourscher, <em>Fantasmagorie&nbsp;: Lanternes de peur entre science et croyance</em>, catalogue d'exposition (Musée alsacien, 30 octobre 2020-8 février 2021), éditions des Musées de Strasbourg, 2020</li><li>Thierry Lefebvre, «&nbsp;Lanternes éblouissantes, entretien avec Laurent Mannoni&nbsp;», revue <em>Sociétés & Représentations</em>, vol. 31, n°&nbsp;1, 2011, pp.199-207, accessible en ligne&nbsp;: <a href=\"https://doi.org/10.3917/sr.031.0199\">https://doi.org/10.3917/sr.031.0199</a></li></ul>","vimeo":"907417635","status":2,"datePublished":"2024-03-06"}