{"section":"Cinémathèque idéale des banlieues du monde","slug":"154700-ils-ont-tue-kader-collectif-mohamed-1980","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154700.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154700.jpg"},"_note":"Film 2/4","pk":154700,"titreFr":"Ils ont tué Kader","titreEn":"They Killed Kader","realisateurs":"Collectif Mohamed","annee":1980,"pays":"France","duree":"19:27","version":"Sous-titres anglais (English subtitles in option)","en":"Film with English subtitles in option","isCC":true,"synopsis":"<p>Kader Lareiche, 15 ans, est mort assassiné par le gardien de son immeuble HLM. Les caméras de TF1 et d'Antenne 2 débarquent dans la cité de Vitry-sur-Seine en quête d'un scoop, mais les jeunes refusent le projet de reportage des journalistes et s'opposent à leur demande de récupérer des images qu'ils ont tournées. Ils acceptent de témoigner, mais à la condition de passer en direct.</p><p class='lang-en'>Kader Lareiche, aged 15, was murdered by the caretaker of the low-rent apartment building where he lived. The cameras of the French TV channels descend on the Vitry-sur-Seine housing complex in search of a scoop. However, the local youth reject the journalists' plans to report on the incident and resist their request to use the footage they have filmed. They agree to give their testimony, only on the condition of being broadcast live.</p>","restauration":"<p>Remerciements&nbsp;: Bernard Bloch, Mohamed Sala Azzouzi, le Collectif Mohamed, Audiopradif, les Productions de l'Œil sauvage.</p>","comment":"<p>Entre 1979 et 1981, ils sont une poignée de très jeunes garçons à filmer en Super 8, avec les pellicules empruntées à l'atelier de cinéma du lycée Jean Macé de Vitry, leur quotidien dans une cité du Val-de-Marne. <em>Le Garage</em> est ainsi réalisé en 1979, suivront <em>Zone immigrée</em> puis <em>Ils ont tué Kader</em>, alors qu'un adolescent a été assassiné par le gardien de son immeuble, dans la cage d'escalier. Un dernier film reste non monté à ce jour, <em>Ker Mohamed</em>. Le triptyque donne à voir une réalité complètement passée sous silence à l'époque&nbsp;–&nbsp;et dont la vision aujourd'hui continue de saisir par le miroir qu'elle tend de notre présent&nbsp;–, le pessimisme de la jeunesse autant que les moments ensemble organisés à l'ombre des tours, le mépris de l'État à l'égard des quartiers populaires, les violences de la police et la voracité des médias.</p><p>«&nbsp;Kader a été assassiné et on a vu arriver tous les journalistes des trois chaînes de télévision de l'époque. TF1 avait filmé et donné sa propre lecture. On avait été tellement choqués de la façon dont on nous présentait que, quand les équipes d'Antenne 2 sont arrivées, on les a bloquées et on les a amenées voir <em>Zone immigrée</em> dans des caves. Devant le film, ils ont dû reconnaître qu'ils ne pouvaient pas faire mieux&nbsp;: ils voulaient nos images, mais à leurs conditions&nbsp;! S'en sont suivies beaucoup de discussions, pouvant aller jusqu'à la confrontation. J'ai filmé ces corps-à-corps parce que je comprenais l'enjeu, j'avais trop peur de leur montage et d'une récupération. On était des invisibles pour tout le monde, et pour une fois que l'on pouvait montrer nos propres images, raconter nos récits, il ne fallait pas que l'on devienne de la \"chair à images\". On voulait faire entendre notre discours, montrer qu'on était là, vivants. On n'avait pas de complexe d'infériorité, comme nos parents, ni de complexe de supériorité, mais un complexe d'égalité&nbsp;: on voulait être traités comme tout le monde&nbsp;», se souvient Mohamed Salah Azzouzi, le réalisateur de <em>Zone immigrée</em> et <em>Ils ont tué Kader</em> au sein du Collectif.</p><p>Le film sera diffusé dans des lieux alternatifs jusqu'à son passage à la télévision. Quarante ans plus tard, lorsqu'elle découvre ces images, arrivées à elle par de nombreux passeurs qui les sortent de l'ombre&nbsp;–&nbsp;le curateur Guillaume Désanges, l'artiste Éric Baudelaire, puis la revue <em>Débordements</em>, avant que deux films intègrent la collection du Musée national d'art moderne&nbsp;–, Alice Diop est interpellée par la «&nbsp;répétition&nbsp;» inconsciente à l'œuvre dans sa propre pratique. «&nbsp;La découverte des films du Collectif Mohamed est bouleversante. Ces enfants d'immigrés qui récupèrent des bouts de pellicule au début des années 80 pour raconter, à partir de leur expérience, ce qu'ils voient, sont mes parents de cinéma directs. Leurs images bégaient, mais elles ont la grâce du premier geste&nbsp;», commentait-elle lors de sa carte blanche au Centre Pompidou en février 2022. Emblématique du travail entrepris par la Cinémathèque idéale des banlieues du monde pour reformuler une histoire alternative du cinéma, le triptyque réalisé par le Collectif Mohamed est l'une des pierres les plus saillantes de cet édifice en construction.</p><p>Amélie Galli</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La Cinémathèque idéale des banlieues du monde sur le site des Ateliers Médicis&nbsp;: <a href='https://www.ateliersmedicis.fr/la-cinematheque-ideale-des-banlieues-du-monde'>https://www.ateliersmedicis.fr/la-cinematheque-ideale-des-banlieues-du-monde</a></li><li>Le rendez-vous mensuel avec la Cinémathèque idéale des banlieues du monde au Centre Pompidou (30 septembre 2022-15 décembre 2023)&nbsp;: <a href='https://www.centrepompidou.fr/fr/programme/agenda/evenement/EzYhif4'>https://www.centrepompidou.fr/fr/programme/agenda/evenement/EzYhif4</a></li><li>«&nbsp;Images révélées en zone sensible&nbsp;», dossier Alice Diop, <em>Bref</em>, n°&nbsp;128 (2023)</li><li>Émission d'Antenne 2 du 7 mars 1980&nbsp;: <a href='https://www.ina.fr/ina-eclaire-actu/video/cab04007186/antenne-2-midi-emission-du-7-mars-1980'>https://www.ina.fr/ina-eclaire-actu/video/cab04007186/antenne-2-midi-emission-du-7-mars-1980</a> (à partir de 18:38)</li><!--<li>Informations sur les films du Collectif Mohamed&nbsp;: <a href='https://www.lesproductionsdelœilsauvage.com/catalogue'>https://www.lesproductionsdelœilsauvage.com/catalogue</a></li>--></ul>","vimeo":"890250390","status":2,"order":1,"datePublished":"2023-12-14","dateUnpublished":"2024-03-12"}