{"section":"Aurore noire","slug":"154743-le-revenant-alfred-deesy-1920","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154743.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154743.jpg"},"pk":154743,"titreFr":"Revenant","artFr":"Le","titreVo":"Halál után","artVo":"A","realisateurs":"Alfréd Deésy","annee":1920,"pays":"Hongrie","duree":"1:29:55","version":"Intertitres français et néerlandais","synopsis":"<p>Márta et André s'aiment, mais le monde entier semble comploter contre eux. La femme est prisonnière d'un mariage précipité et arrangé, et son frère, avide d'argent, a mis la main sur sa fortune. Un jour, André disparaît dans des circonstances mystérieuses. Est-ce vraiment lui, deux ans plus tard, qui rend visite à Márta&nbsp;?</p>","restauration":"<p>Restauration 4K par le National Film Institute hongrois, en collaboration avec la Cinémathèque française et la Cinémathèque royale de Belgique, avec le soutien de «&nbsp;A Season of Classic Films&nbsp;» (Creative Europe), une initiative de l'ACE (Association des cinémathèques européennes). Mise en musique par Benjamin Moussay.</p>","comment":"<p><em>Le Revenant</em> est une adaptation du roman <em>L'Homme qui revient de loin</em>, écrit par le célèbre auteur français Gaston Leroux, dont les œuvres mêlant policier et fantastique ont fait l'objet de nombreuses adaptations cinématographiques, depuis les années 1910 jusqu'à aujourd'hui. La plus célèbre demeure <em>Le Fantôme de l'Opéra</em>. Le roman <em>L'Homme qui revient de loin</em> a été porté à l'écran pour la première fois en 1917, juste après sa parution, par le réalisateur Gaston Ravel. En 1950, Jean Castanier en signe un remake avec Maria Casarès, qui inspire par la suite une série télévisée française à succès, diffusée en 1972. Les écrits de Gaston Leroux ont également rencontré un large public en Hongrie. Son roman a été traduit et publié en hongrois dès 1920, donnant lieu la même année à une adaptation cinématographique, réalisée par Alfréd Deésy, l'un des cinéastes hongrois les plus prolifiques de son temps. Le rôle principal est alors confié à Kamilla Hollay, star européenne de l'époque.</p><p>La seule copie connue du film, remarquable par ses images en couleurs, a fait l'objet d'une restauration méticuleuse en 4K, fruit d'une collaboration entre plusieurs cinémathèques. Initialement conservée à Bruxelles, la pellicule nitrate originale a été partagée avec le NFI (Institut national du film hongrois), en raison de l'importance historique du film dans le patrimoine cinématographique hongrois. La Cinémathèque française, forte de son expertise en accompagnement musical contemporain, s'est également jointe au projet dans le cadre d'un partenariat mutualisé. En 2022, l'Association des Cinémathèques Européennes (ACE) a lancé une bourse conjointe dédiée à la restauration, dans le cadre du programme Une saison de films classiques, soutenu par la Commission européenne pour encourager la coopération transnationale dans la préservation du patrimoine cinématographique. En 2023, un jury composé des cinéastes Radu Jude et Saodat Ismailova, du directeur général d'Arte France Olivier Père, ainsi que de Cecilia Barrionuevo (programmatrice au Lincoln Center et responsable des relations internationales à l'ECAM Industria), sélectionne <em>Le Revenant</em> parmi une série de propositions soumises par diverses institutions européennes. Le NFI entreprend alors la restauration numérique d'une version teintée et virée de 1&nbsp;613 mètres, correspondant presque exactement au format d'origine. Il a été décidé de conserver volontairement les intertitres bilingues du distributeur d'époque. Cependant, le générique d'ouverture n'ayant pas survécu, celui-ci a été reconstitué à partir de sources historiques. Le film restauré a été présenté en avant-première lors de la 11<sup>e</sup> édition du Festival du film restauré à la Cinémathèque française, en 2024.</p><p>Paulina Reizi</p><hr class='short'><p>Pour aller plus loin&nbsp;: </p><ul><li>A Season of Classics Films&nbsp;: <a href='https://ace-film.eu/projects/season-of-classics/'>https://ace-film.eu/projects/season-of-classics/</a></li><li>Article sur la restauration du film (en hongrois)&nbsp;: <a href='https://nfi.hu/filmarchivum/kutatasoktatas/hungarika-kutatas-1/hungarika-kutatas-kutatas/a-halal-utan-cimu-nemafilm-restauralasa.html'>https://nfi.hu/filmarchivum/kutatasoktatas/hungarika-kutatas-1/hungarika-kutatas-kutatas/a-halal-utan-cimu-nemafilm-restauralasa.html</a></li></ul>","vimeo":"1128890446","status":2,"datePublished":"2025-10-29"}