{"section":"Cinémathèque idéale des banlieues du monde","slug":"154702-clichy-pour-l-exemple-alice-diop-2006","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154702.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154702.jpg"},"_note":"Film 4/4","pk":154702,"titreFr":"Clichy pour l'exemple","realisateurs":"Alice Diop","annee":2006,"pays":"France","duree":"49:38","synopsis":"<p>À l'automne 2005, de grandes émeutes des «&nbsp;quartiers&nbsp;» débutent à Clichy-sous-Bois (93), après la mort de deux adolescents dans un transformateur EDF de la ville. Quelques mois plus tard, Alice Diop interroge des jeunes de la cité, mais aussi associations, administrations et enseignants intervenant sur le plateau Clichy-Montfermeil.</p>","restauration":"<p>Remerciements à Alice Diop.</p>","comment":"<p>«&nbsp;Octobre 2005, les banlieues s'enflamment, les caméras accourent. Violemment les banlieues se rappellent à la République. 80% des émeutiers n'étaient pas des délinquants, alors comment comprendre cette révolte&nbsp;?&nbsp;» La voix de la cinéaste résonne encore. Revoyant le film à l'occasion de «&nbsp;Ce qui est déjà là&nbsp;» en juin 2023 au Centre Pompidou, Alice Diop est frappée par l'actualité des propos. La situation serait-elle inéluctable&nbsp;?</p><p><strong>Pour mémoire.</strong> 27 octobre 2005, fin d'après-midi. Des adolescents reviennent du terrain de foot. La police approche. Prenant peur, les jeunes courent pour échapper à un contrôle. Deux d'entre eux, Zyed Benna et Bouna Traoré, meurent dans d'atroces circonstances. Les quartiers s'embrasent. Quelques mois après, la cinéaste, dans la douleur, transforme la colère en attention. Alice Diop, alors jeune ex-sociologue et cinéaste en devenir, enregistre les doléances. Associations, élus, habitants, travailleurs sociaux témoignent&nbsp;–&nbsp;bien souvent malgré eux&nbsp;–&nbsp;des violences systémiques avec lesquelles ils se débattent au quotidien.</p><p><strong>Pour tous les Clichy du monde.</strong> Dans l'observation, à l'écoute, la cinéaste est proche des personnes. Les cadres sont resserrés et le montage savamment alterné pour affronter de face plusieurs problématiques (éducation, emploi, habitat, transport), les distinguant tout en les reliant, et rendant ainsi à la situation toute sa complexité. Qu'avons-nous fait pour en arriver là&nbsp;? Ou pour citer l'enseignant (Frédéric Bas) qui interroge à la sortie du conseil de classe&nbsp;: «&nbsp;Un système qui ne fonctionne que pour les bons est-il un bon système&nbsp;?&nbsp;» Le système en question est celui de la domination sociale, organisée ou pas, en tout état de fait maintenue. Le film la décrit à Clichy-sous-Bois, et hélas ne présente ou ne propose aucune solution, sinon une suite de constats contradictoires&nbsp;: les jeunes sont pleins de ressources, les élus sont dynamiques voire dévoués à leur cause, les militants sont actifs. Et pourtant, les appartements prennent l'eau. L'emploi est inaccessible. Le parcours éducatif miné d'inégalités. Les conditions du précaire assignent les uns et les autres.</p><p>Voir ou revoir ce film aujourd'hui, à l'aune de ce qui suit dans la filmographie d'Alice Diop, est impressionnant de cohérence. Mais cela est aussi désespérant, car tout semble persister ici-bas sur notre Terre, et même les urbanistes les mieux intentionnés du monde ne semblent avoir de solution.</p><p>À Clichy-sous-Bois, on meurt tragiquement ou à petit feu. On vit mal et ces exemples sont de trop. Mais ces humiliations quotidiennes ne sont pas spécifiques à cette ville&nbsp;–&nbsp;elles sont un exemple parmi d'autres. Les raisons de la colère sont partout où on ne veut pas les voir.</p><p><strong>Novembre 2023.</strong> Ladj Ly, cinéaste, disait il y a quelques jours en vue de la sortie de son film <em>Bâtiment 5</em>&nbsp;: «&nbsp;Dans toutes les cités de France, il y a un bâtiment 5.&nbsp;» Quelques jours avant, Euzhan Palcy ouvrait sa rétrospective au Centre Pompidou avec un film dédié à toutes les «&nbsp;rues cases-nègres&nbsp;» du monde. Qu'ont en commun ces cinéastes&nbsp;? Rien, ou l'essentiel&nbsp;: leurs œuvres travaillent à relier les violences à leurs causes pour tenter d'en guérir les effets. Cherchant derrière les «&nbsp;fausses raisons&nbsp;» les logiques des dynamiques systémiques à l'œuvre, sans jamais nier l'individualité, les cinéastes s'affirment dans leur geste propre et mènent un cinéma qui dénonce les inégalités fondamentales. Depuis quelques mois, Alice Diop prolonge cette démarche en œuvrant pour une Cinémathèque idéale des banlieues du monde. L'air de rien, ce film pourrait en être l'une des œuvres majeures.</p><p>Clément Postec</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Lire l'article de Romain Lefebvre « Autour d'Alice Diop, la banlieue comme territoire de cinéma » sur le site du Centre Pompidou : <a href='https://www.centrepompidou.fr/en/magazine/article/autour-dalice-diop-la-banlieue-comme-territoire-de-cinema'>https://www.centrepompidou.fr/en/magazine/article/autour-dalice-diop-la-banlieue-comme-territoire-de-cinema</a></li><li>La Cinémathèque idéale des banlieues du monde sur le site des Ateliers Médicis&nbsp;: <a href='https://www.ateliersmedicis.fr/la-cinematheque-ideale-des-banlieues-du-monde'>https://www.ateliersmedicis.fr/la-cinematheque-ideale-des-banlieues-du-monde</a></li><li>Le rendez-vous mensuel avec la Cinémathèque idéale des banlieues du monde au Centre Pompidou (30 septembre 2022-15 décembre 2023)&nbsp;: <a href='https://www.centrepompidou.fr/fr/programme/agenda/evenement/EzYhif4'>https://www.centrepompidou.fr/fr/programme/agenda/evenement/EzYhif4</a></li></ul>","vimeo":"894114286","status":2,"datePublished":"2023-12-16","dateUnpublished":"2024-01-16"}