{"section":"Entretiens à Chaillot, 1986","slug":"154759-elia-kazan-a-la-cinematheque-francaise-auteurs-divers-1986","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154759.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154759.jpg"},"pk":154759,"titreFr":"Elia Kazan à la Cinémathèque française","realisateurs":"Auteurs divers","annee":1986,"pays":"France","duree":"55:05","interpretation":"Elia Kazan, Michel Ciment","synopsis":"<p>Le 14 janvier 1986, Elia Kazan est reçu à Chaillot par Michel Ciment dans le cadre du cinquantenaire de la Cinémathèque française.</p>","restauration":"<p>Éléments sur cassette Betacam retrouvés en 2023 et numérisés par la Cinémathèque française. Remerciements à François Manceaux et Michel David.</p>","comment":"<p>Mardi 14 janvier 1986, palais de Chaillot, Cinémathèque française. Une heure avec Elia Kazan, alors que l'un de ses plus beaux films, <em>Le Fleuve sauvage</em> (<em>Wild River</em>, 1960), avec Montgomery Clift, Lee Remick et Jo Van Fleet, sans oublier une Barbara Loden de 27 ans, vient d'être projeté. Applaudissements et entrée de Kazan, escorté de Michel Ciment, intervieweur, traducteur et ami. Son <em>Kazan par Kazan</em> a été publié en 1973, et vient d'être enfin réédité, en 1985, dans la collection Ramsay Poche, alors fétiche chez les cinéphiles. Dans ce livre, pour la première fois, Kazan s'explique sur son attitude pendant le maccarthysme&nbsp;–&nbsp;finalement «&nbsp;coopérative&nbsp;» puisqu'il donna les noms de ses anciens camarades communistes du Group Theatre devant la commission des activités anti-américaines (HUAC).</p><p>Certes admiratif, mais aussi lucide et exigeant, Ciment ne le ménage pas et lui pose clairement des questions de morale. Il faudra attendre 1988 et la sortie des mémoires du cinéaste (<em>Une vie</em>, Grasset) pour obtenir un nouveau récit encore plus détaillé et justificatif, sans l'ombre d'un regret. Le public de la Cinémathèque est bien élevé et personne n'osera aborder le sujet. Kazan, lui, se contentera de dire que s'il trouve quelques qualités à ses films, «&nbsp;ce sont ceux d'après 1952, et surtout <em>Sur les quais</em>&nbsp;», soit le chef-d'œuvre dans lequel il explique fictivement sa position, comme s'il était tout à fait prêt à en découdre et se justifier au besoin. Ce qui lui arrivait d'ailleurs quand il tombait sur une intervieweuse aussi pugnace qu'Annette Michelson devant la caméra d'André S. Labarthe. Là, on sent qu'au fond, ça le démange et que cela ne le dérangerait pas plus que ça de scandaliser et bousculer un peu ces Français trop admiratifs pour être honnêtes, et sans doute prompts à le traiter de «&nbsp;mouchard&nbsp;»...</p><p>Il faut voir cet homme de 77 ans, sec comme un coup de trique, drôle et concentré, pas forcément agréable pour autant, refuser de s'asseoir (d'où la contre-plongée permanente) et répondre à des questions plus ou moins bonnes pendant une heure, avec humour et générosité&nbsp;–&nbsp;jusqu'à ce qu'il envoie paître une jeune spectatrice du balcon qui s'acharne à le faire parler de racisme à propos du <em>Fleuve sauvage</em>&nbsp;–, fidèle en cela à sa légende de grand talent pas commode, qu'il ait tort ou raison. Là, il a raison, ce n'est pas le sujet. Reste un portrait absolument exact, en mouvement et en paroles, d'un cinéaste qui pouvait être aussi cinglant, ambigu, fascinant et malaisant que ses films.</p><p>Dans la salle, pas loin de Wim Wenders, Claire Denis et Solveig Dommartin, Johnny Hallyday en personne, très beau, très classe. Son idole était John Garfield, une vieille connaissance de Kazan, et il venait de tourner <em>Conseil de famille</em>, d'un certain Costa-Gavras.</p><p>Frédéric Bonnaud</p>","vimeo":"901203855","status":1,"datePublished":"2024-01-17"}