{"section":"Festival de la Cinémathèque 2024","slug":"154767-rain-melvonna-ballenger-1978","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154767.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154767.jpg"},"_note":"Festival 2024, 5/5","pk":154767,"titreFr":"Rain","titreVo":"Nyesha","realisateurs":"Melvonna Ballenger","annee":1978,"pays":"États-Unis","duree":"15:44","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"Evlynne Braithwaite, Bernard Nicolas, Ijeoma Iloputaife","synopsis":"<p><em>Rain</em> <em>(Nyesha)</em> montre comment la prise de conscience peut mener à une vie plus épanouie. Une dactylo passe de l'apathie à la responsabilisation avec l'aide d'un homme qui distribue des tracts politiques dans la rue. Sur le morceau <em>After the Rain</em> de John Coltrane, la narration de Ballenger médite sur les jours de pluie et leur impact. Dans ce court métrage, la pluie n'est pas signe de défaite mais offre un renouveau et «&nbsp;une occasion de se souvenir, un apaisement&nbsp;».&nbsp;—&nbsp;Trisha Lendo</p><p class='lang-en'><em>Rain</em> <em>(Nyesha)</em> shows how awareness can lead to a more fulfilling life. In the film, a female typist goes from apathetic to empowered through the help of a man giving out political fliers on the street. Using John Coltrane's song <em>After the Rain</em>, Ballenger's narration of the film meditates on rainy days and their impact. The rain in this short film doesn't signify defeat, but offers renewal and \"a chance to recollect, a cool out.\"&nbsp;—&nbsp;Trisha Lendo</p>","restauration":"<p>Copie numérique de préservation avec l'aimable collaboration de UCLA Film & Television Archive. Remerciements à Todd Wiener.</p>","comment":"<h3>À propos de la réalisatrice</h3><p>Melvonna Ballenger, née le 6 août 1954 à Saint-Louis, dans le Missouri, a fait ses études à l'université Howard à Washington, où elle a obtenu une licence en communication. Elle s'installe à Los Angeles où elle rejoint le programme Master of Fine Arts de UCLA en production cinématographique et télévisuelle. Elle fait partie du mouvement cinématographique indépendant L.A. Rebellion. <em>Rain</em> <em>(Nyesha)</em>, qui est son premier film, a reçu une mention honorable au festival Black Talkies on Parade de Los Angeles en 1982. Son deuxième film, <em>Nappy-Headed Lady</em>, étudie les effets des normes de beauté blanches sur l'image que les femmes noires ont d'elles-mêmes. Des séquences documentaires datant des années 60 établissent un lien entre la lutte de la protagoniste et le mouvement des droits civiques.</p><p>Melvonna Ballenger a ensuite travaillé pour Capitol Records à Hollywood, puis pour Continental Cable Company, où elle a produit des émissions de télévision locales axées sur les difficultés rencontrées par la communauté noire. Passionnée par l'idée d'enseigner l'art cinématographique à la jeune génération, elle a travaillé avec le Festival panafricain du film de Los Angeles pendant de nombreuses années, puis a exercé à la 32nd Street School à Los Angeles, où elle enseignait les lettres et le cinéma à des élèves de collège et de lycée.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Sur l'histoire du mouvement L.A. Rebellion (en anglais)&nbsp;: <a href='https://www.cinema.ucla.edu/la-rebellion/story-la-rebellion'>https://www.cinema.ucla.edu/la-rebellion/story-la-rebellion</a></li><li>Sur la musique de John Coltrane (en anglais)&nbsp;: <a href='https://www.johncoltrane.com/biography'>https://www.johncoltrane.com/biography</a></li></ul>","vimeo":"909147030","status":2,"datePublished":"2024-03-17","dateUnpublished":"2024-09-17"}