{"section":"Avant-gardes et incunables","slug":"154770-comiques-et-drames-de-la-collection-will-day-auteurs-divers-1901-1913","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154770.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154770.jpg"},"pk":154770,"titreFr":"Comiques et drames de la collection Will Day","group":2,"titreEn":"Comic Films and Dramas from the Will Day Collection","realisateurs":"Auteurs divers","annee":"1901-1913","pays":"Grande-Bretagne - États-Unis","duree":"25:49","version":"Silencieux","en":"Silent film","synopsis":"<p>Sélection de films à trucs, absurdités, désastres et autres catastrophes burlesques issus de l'étonnante collection Will Day.</p><p class='lang-en'>A selection of trick films, absurdities, disasters and other comical catastrophes from the astonishing Will Day collection.</p>","restauration":"<p>Le catalogage et la restauration de la collection film Will Day ont été réalisés par les Archives du film du CNC avec la collaboration de la Cinémathèque française, du NFTA/BFI, et l'aide du Projecto Lumière. Certains films 68&nbsp;mm, 65&nbsp;mm et 60&nbsp;mm ont été restaurés par le procédé numérique Limelight, laboratoire Centrimage. Remerciements à Béatrice de Pastre (CNC) et Laurent Mannoni (Cinémathèque française).</p>","comment":"<p>Belle figure quasi miraculeuse que celle de l'Anglais Wilfred E. Day (1873-1936), qui peut être considéré en Europe comme le premier collectionneur de films, d'appareils, de livres, de photographies, de documents relatifs au cinéma, et l'un des premiers historiens du septième art. Il occupe une place phare dans l'histoire des collections et des musées cinématographiques. Ce n'est que dans les années 1990 que l'on a pu comprendre l'ampleur de son œuvre, de son immense travail historique et patrimonial.</p><p>La collection des films Day, fonds historique, précieux, qui contient des pièces uniques au monde, est désormais sauvegardée, depuis 1995, grâce aux Archives du film du CNC. À cette date, les Archives ont opéré une sélection parmi les quelque 300 bandes rassemblées par Day, et ont composé un programme en quatre parties intitulé <em>Hommage à Will Day (1873-1936)</em>&nbsp;: 1)&nbsp;<em>Autour de Will Day</em>, 2)&nbsp;<em>Comiques et drames de la collection Day</em>, 3)&nbsp;<em>Le cinéma des origines dans la collection Day</em>, 4)&nbsp;<em>Points de vue sur le monde à travers la collection Day</em>.</p><hr class='short'><p>Le programme <em>Comiques et drames de la collection Will Day</em> contient des merveilles. <em>The Devil in the Studio</em> de Walter R. Booth (1901), produit par Paul, est un film à trucs qui met en scène un peintre et Méphisto. Le second fait apparaître des portraits et des dessins satiriques sur la toile, à la grande surprise du premier. Le catalogue de Paul en 1901 donne des indications de couleurs très précises&nbsp;: «&nbsp;Un artiste est montré dans son atelier, préparant sa palette pour un chef-d'œuvre. Lorsqu'il presse un tube de vermillon, il en sort de la fumée et des flammes. Méphisto surgit soudain dans une couleur flamboyante et, à la grande surprise de l'artiste, précipite une tête de grande taille sur la toile blanche.&nbsp;» Cependant la copie retrouvée par Day est uniquement teintée en jaune.</p><p><em>How to Stop a Motor Car</em> de Percy Stow (1902) est plus connu. Ce film, produit par la Hepworth Manufacturing Co., illustre avec une absurdité digne des grands auteurs anglais les diverses façons dont les agents de police peuvent arrêter des voitures en pleine course. On voit notamment le père de Cecil Hepworth, Thomas, un très célèbre lanterniste de la fin du XIX<sup>e</sup> siècle déguisé ici en bobby, envoyer d'un coup de postérieur une voiture dans un fossé. Une séquence à la fois hilarante et atroce montre l'explosion d'une voiture, et les corps disloqués qui retombent un par un, après, sans doute, un long voyage dans les airs. <em>A Village Fire Brigade</em> (1907) de James Williamson est presque aussi absurde, avec des pompiers désastreux qui n'arrivent pas à éteindre l'incendie d'une maison. Mais le film le plus intéressant fut sans doute <em>That Fatal Sneeze</em> (Lewin Fitzhamon, 1907), également produit par Hepworth, où l'on voit un malheureux vieillard éternuer si fort qu'il provoque toutes sortes de catastrophes. Un plan mémorable le représente, au milieu d'une rue&nbsp;: il éternue, et la terre semble chavirer (la caméra est fixée sur une sorte de pied oscillant). L'effet de mal de mer, pour le spectateur, est immédiat. On notera aussi dans ce film un plan avec la boutique de Cecil Hepworth (à l'enseigne «&nbsp;Hepwix&nbsp;»).</p><p>Autre comédie&nbsp;: <em>Why Girls Leave Home</em> (1909), produit par Edison. Il s'agit d'une charge très virulente du cinéma contre le théâtre. Sur une vraie scène de théâtre, des acteurs jouent un drame, mais ils sont tous effroyablement mauvais, les décors s'écroulent, l'histoire est d'une naïveté navrante, les trucages ne fonctionnent pas. Le message semble clair&nbsp;: au cinéma, on ne verra jamais d'histoires aussi mauvaises et aussi mal interprétées.</p><p><em>If We Only Knew</em> est un drame produit par la Biograph en 1913, et attribué à Anthony O'Sullivan, dans la lignée des Griffith de l'époque&nbsp;: superbe interprétation de Blanche Sweet, plans d'une beauté captivante (dus probablement à Bitzer).</p><p>Laurent Mannoni</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Revue <em>Cinémathèque</em>, n°&nbsp;6, automne 1994, Cinémathèque française</li><li>Michelle Aubert, Laurent Mannoni, David Robinson (dir.), «&nbsp;The Will Day Historical Collection of Cinematograph & Moving Picture Equipment&nbsp;», <em>1895</em>, revue de l'Association française de recherche sur l'histoire du cinéma, hors-série, 1997, AFRHC</li><li><em>Illustrated Catalogue of the Will Day Historical Collection of Cinematograph and Moving Picture Equipment, For Sale by Tender, Auctioneers: Harris & Gillow, 80-82, Wardour Street, London, W1</em>, St. Clements Press Ltd, 1930</li></ul>","vimeo":"900193631","status":2,"datePublished":"2024-02-21"}