{"section":"Tout-monde","slug":"154826-l-anniversaire-de-nenette-nicolas-philibert-2020","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154826.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154826.jpg"},"pk":154826,"titreFr":"Anniversaire de Nénette","artFr":"L'","realisateurs":"Nicolas Philibert","annee":2020,"pays":"France","duree":"7:13","interpretation":"Nénette","synopsis":"<p>Vedette de la ménagerie du Jardin des Plantes à Paris depuis 1972, Nénette voit défiler chaque année des centaines de visiteurs. En juin 2019, la femelle orang-outan a 50 ans et Nicolas Philibert&nbsp;–&nbsp;qui lui a consacré un film dix ans plus tôt&nbsp;–&nbsp;lui rend à nouveau visite.</p><p class='lang-en'>The star of the menagerie at the Jardin des Plantes in Paris since 1972, Nénette attracts hundreds of visitors every year. In June 2019, the female orangutan turns 50 and Nicolas Philibert—who made a film about her ten years earlier—visits her again.</p>","restauration":"<p>Film inédit proposé par Nicolas Philibert pour prolonger sa rétrospective à la Cinémathèque française (du 18 au 31 mars 2024).</p>","comment":"<h3>Le mot du réalisateur</h3><p>En plein cœur de Paris, à deux pas de la gare d'Austerlitz&nbsp;–&nbsp;à peine plus depuis la Cinémathèque française&nbsp;–&nbsp;la ménagerie du Jardin des Plantes est l'un des plus vieux zoos du monde.</p><p>Nénette est la plus connue des pensionnaires qu'elle abrite. Chaque année, 600&nbsp;000 visiteurs défilent devant sa cage, la prennent en photo, la filment, commentent le spectacle. On rit, on s'exclame, on s'apitoie, on compatit, on admire son adresse, sa souplesse, l'éclat de son poil&nbsp;; on philosophe, on s'y compare, on explique aux enfants&nbsp;; en lisant les panneaux, on découvre l'ampleur des menaces qui pèsent sur l'espèce, la déforestation massive, le braconnage.</p><p>C'est une femelle orang-outan. Originaire de Bornéo, elle est arrivée là en juin 1972, à l'âge estimé de 3 ans.</p> <p>En 2010, j'ai fait un film sur elle qui a pour titre... <em>Nénette</em>. Du début à la fin de ce film, on la voit à travers la vitre de sa cage tandis qu'on entend les commentaires des visiteurs qui défilent devant elle, ceux des soigneurs qui l'ont recueillie, vue grandir, enfin ceux de quelques personnes d'horizons variés, venues là à ma demande.</p> <p>Derrière sa vitre, Nénette est un miroir, une surface de projection. En parlant d'elle, nous parlons de nous. En la regardant, nous nous incluons dans le tableau. Comme Flaubert qui s'était écrié&nbsp;: «&nbsp;Madame Bovary, c'est moi&nbsp;!&nbsp;», j'aurais pu dire &nbsp;: «&nbsp;Nénette, c'est moi&nbsp;!&nbsp;» C'est vous. C'est nous.</p> <p>En juin 2019, Nénette a atteint la cinquantaine. Dans la nature, c'est chose rare. Pour marquer le coup, la ménagerie a décidé de célébrer son anniversaire. Prévenu la veille, j'ai pris ma caméra...</p><p>Ces images sont un peu tremblantes, je sais. Il faut dire que ce jour-là, 300 personnes, 500 peut-être, se pressaient pour assister à l'événement. Ça bousculait dans tous les sens, pas moyen d'installer un pied. À un moment j'ai cru que j'allais étouffer, mais j'ai tenu bon&nbsp;! Décidément, j'exerce un métier dangereux.</p><p>En ce début de printemps 2024, Nénette, quant à elle, est toujours vivante.</p><p>Nicolas Philibert</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La page du film <em>Nénette</em> (2010) sur le site de Nicolas Philibert&nbsp;: <a href='https://www.nicolasphilibert.fr/fr/film/2/nenette'>https://www.nicolasphilibert.fr/fr/film/2/nenette</a></li></ul>","vimeo":"925500425","links":[{"url":"https://www.cinematheque.fr/cycle/nicolas-philibert-1218.html","text":"Voir aussi la page de la rétrospective Nicolas Philibert (du 18 au 31 mars 2024) sur le site de la Cinémathèque française"}],"status":2,"datePublished":"2024-04-03","dateUnpublished":"2025-04-01"}