{"section":"Tout-monde","slug":"154871-animali-criminali-yervant-gianikian-angela-ricci-lucchi-1994","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154871.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154871.jpg"},"pk":154871,"titreFr":"Animali criminali","realisateurs":"Yervant Gianikian, Angela Ricci Lucchi","annee":1994,"pays":"Italie","duree":"7:02","isCC":true,"en":"Silent film","synopsis":"<p>Dix segments de combats d'animaux qui s'entredévorent parfois jusqu'à la mort, tableaux vivants pour témoigner des liens complexes entre la violence orchestrée, les animaux et le cinéma&nbsp;: toute relation est essentiellement entre un chasseur et sa proie, la vie et la mort, la vie est une lutte féroce pour exister. Les images, révélations libérées du regard et de l'idéologie de leur auteur et retravaillées à la méthode alchimiste (la fameuse «&nbsp;caméra analytique&nbsp;», la croyance du photogramme) des artistes Yervant Gianikian et Angela Ricci Lucchi, proviennent du fonds d'archive du documentariste Luca Comerio (1878-1940).</p>","restauration":"<p>Remerciements particuliers à Yervant Gianikian.</p>","comment":"<p>Yervant Gianikian et Angela Ricci Lucchi, cinéastes uniques, inestimables, travaillent essentiellement à partir des photogrammes presque effacés d'archives oubliées. Il en résulte des films bouleversants, qui ressuscitent un monde englouti tout en éclairant poétiquement notre époque. Cette pellicule oubliée et anonyme, les Gianikian la malaxent comme des sculpteurs, la ralentissent ou la grossissent, afin de lui donner une seconde vie. Et on s'aperçoit que ces images d'archives «&nbsp;sans qualités&nbsp;» recèlent une foule de personnages, de fonds, de lieux, d'émotions, bref, de fictions possibles.</p><p>C'est au printemps 1982, dans la banlieue de Milan, où ils vivent et travaillent, que les Gianikian retrouvent les archives en piteux état et destinées à être brûlées de Luca Comerio (1876-1940), ami de D'Annunzio, pionnier du cinéma documentaire italien, qui a filmé ou fait filmer une masse considérable d'événements et de non-événements&nbsp;: les guerres et les explorations coloniales, les cartes postales exotiques et les rituels indigènes, les cérémonies fascistes et la souffrance des soldats. Les Gianikian sauvent ce matériel, le rapportent chez eux et fabriquent les machines à défier le temps qui vont constituer leur «&nbsp;caméra analytique&nbsp;».</p><p>Comme leurs cousins les Straub, les Gianikian sont plus des matérialistes sensuels tendance Buñuel que des «&nbsp;expérimentaux&nbsp;» purs et durs, avec tout ce que ce terme implique de théorie et de terrorisme. S'ils collectionnent, cataloguent et étiquettent inlassablement les images d'un monde englouti peuplé de fantômes qui se meuvent soudain parmi nous, c'est afin d'éclairer le nôtre, passé et présent se retrouvant de plain-pied dans leur confrontation, toutes distances abolies.</p><p>Frédéric Bonnaud</p><p>(Extrait de l'article «&nbsp;Les Gianikian&nbsp;: le temps retrouvé&nbsp;», <em>Les Inrockuptibles</em>, n°&nbsp;248, 20 juin 2000)</p><hr class='short'><p>Nous voyageons en cataloguant, nous cataloguons en voyageant à travers le cinéma que nous allons re-filmer. Les sources d'origine sont ce qui a été récupéré des archives documentaires, parmi lesquelles la collection privée de Luca Comerio (1876-1940), pionnier du cinéma de documentation.</p><p>La construction d'une «&nbsp;caméra analytique&nbsp;» nous permet de nous approcher, de descendre en profondeur dans le photogramme. D'intervenir sur la vitesse de défilement, sur le détail, sur la couleur. De fixer et de reproduire dans des formes inhabituelles le matériel d'archives. Grâce à elle nous réalisons nos «&nbsp;mises en catalogue&nbsp;», nous archivons, parmi la masse d'images trouvées et que nous avons, celles qui provoquent en nous fortes tensions. Emploi de l'ancien pour le nouveau, pour faire émerger des actualités les sens cachés, pour renverser les sens premiers. Mémoires de fin de millénaire sur les comportements, les idéologies.</p><p>Yervant Gianikian et Angela Ricci Lucchi</p><p>(Extrait de l'ouvrage <em>Notre caméra analytique</em>, Post-Éditions / Centre Pompidou, 2015)</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><li>L'ouvrage de Yervant Gianikian et Angela Ricci Lucchi <em>Notre caméra analytique</em>, Post-éditions / Centre Pompidou, 2015, publié à l'occasion de la rétrospective intégrale et exposition au Centre Pompidou</li><li>Anat Pick, «&nbsp;Yervant Gianikian and Angela Ricci's Lucchi's Animali Criminali&nbsp;», <em>Screen</em>, Oxford University Press, 2015 (en anglais), disponible en ligne&nbsp;: <a href='https://www.academia.edu/10972448'>https://www.academia.edu/10972448</a></li><li>Épisode de l'émission de France Culture <em>Hors-champ</em> avec Yervant Gianikian et Angela Ricci Lucchi (2015)&nbsp;: <a href='https://www.radiofrance.fr/franceculture/podcasts/hors-champs/yervant-gianikian-angela-ricci-lucchi-3600962'>https://www.radiofrance.fr/franceculture/podcasts/hors-champs/yervant-gianikian-angela-ricci-lucchi-3600962</a></li></ul>","vimeo":"941215772","status":2,"datePublished":"2024-06-05"}