{"section":"Festival de la Cinémathèque 2024","slug":"154827-les-habitants-des-chateaux-judit-elek-1966","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154827.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154827.jpg"},"pk":154827,"titreFr":"Habitants des châteaux","artFr":"Les","titreVo":"Kastélyok lakói","realisateurs":"Judit Elek","annee":1966,"pays":"Hongrie","duree":"27:50","version":"VO (hongrois) avec sous-titres français en option","isCC":true,"synopsis":"<p>La vie d'aujourd'hui dans les vieux châteaux de la noblesse hongroise d'autrefois. Ce sont actuellement des musées, des maisons d'enfants, des asiles de vieillards, des foyers d'artistes. Au château de Szécsény, cependant, vivent encore les anciens propriétaires, la baronne et le baron de Lipthay.</p>","restauration":"<p>Film restauré en 4K en 2023 par le Nemzeti Filmintézet / National Film Institute Hungary (NFI). Étalonnage supervisé par Elemér Ragályi. Remerciements à Judit Elek, György Ráduly (NFI) et Éva Gáldi pour la traduction.</p>","comment":"<p>«&nbsp;Quand la guerre a commencé, certaines personnes nous ont suggéré de partir de là. Mon mari pensait que nous pouvions rester car nous n'avions pas d'ennemis. Nous sommes donc restés. Alors que les troupes soviétiques avançaient, ils ont appelé les habitants du village à se réfugier dans la cave du château et, ensemble, ils ont survécu au siège et à l'entrée des troupes russes dans la ville de Szécsény. Aucun outrage n'a eu lieu sur la population car le baron Lipthay parlait bien le serbe et il a été en mesure de se faire comprendre par les Russes. Pour être tout à fait honnête, ni moi, ni mon mari n'aurions été capables de vivre dans un autre pays.&nbsp;» (baronne Lipthay)</p><hr class='short'><h3>Le mot de la réalisatrice</h3><p>Au moment du tournage, nous avons trouvé le château de Szécsény, vieux de 700 ans, le monastère, l'église et le parc, autrefois magnifiques et vastes, dans un état de délabrement extrême, apparemment vides et abandonnés.</p><p>Un examen plus approfondi du château a permis de découvrir six pièces relativement intactes au rez-de-chaussée, derrière des fenêtres vitrées. Après que je me suis présentée, à ma demande, j'ai été introduite dans ces pièces habitées par le baron Béla Lipthay et son épouse, la princesse Eugénie Odescalchi. Ils m'ont fait visiter leurs appartements, où se massent des vieux meubles et de nombreuses photographies évoquant leur vie d'antan, dans un style assez chargé mais aristocratique.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La page de Judit Elek sur le site du NFI Hungary&nbsp;: <a href='https://nfi.hu/en/cast/judit-elek'>https://nfi.hu/en/cast/judit-elek</a></li></ul>","vimeo":"929943835","status":3,"links":[{"url":"https://www.cinematheque.fr/article/2136.html","text":"Lire aussi «&nbsp;Judit Elek, la dame de Budapest&nbsp;», texte de présentation de sa rétrospective dans le cadre du Festival de la Cinémathèque 2024"}],"datePublished":"2024-04-10","dateUnpublished":"2025-03-11"}