{"section":"Entretiens à Chaillot, 1986","slug":"154883-jacques-rozier-a-la-cinematheque-francaise-auteurs-divers-1986","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154883.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154883.jpg"},"pk":154883,"titreFr":"Jacques Rozier à la Cinémathèque française","realisateurs":"Auteurs divers","annee":1986,"pays":"France","duree":"1:47:22","interpretation":"Jacques Rozier, André S. Labarthe","synopsis":"<p>Le 17 novembre 1986, Jacques Rozier vient présenter à Chaillot son film <em>Du côté d'Orouët</em> à l'occasion du cinquantenaire de la Cinémathèque française. De son organisation du récit en «&nbsp;cartes postales&nbsp;» à sa création par le «&nbsp;synchronisme du hasard&nbsp;», Jacques Rozier parcourt sa carrière à travers un entretien mené par André S. Labarthe.</p>","restauration":"<p>Éléments sur cassette Betacam retrouvés en 2023 et numérisés par la Cinémathèque française. Remerciements à François Manceaux et Michel David, ainsi qu'à Danielle Anezin Labarthe.</p>","comment":"<p>En novembre 1986, six mois après la sortie de <em>Maine Océan</em>, Jacques Rozier est l'invité de la Cinémathèque pour une projection exceptionnelle de <em>Du côté d'Orouët</em>, suivie d'une rencontre avec le public. Heureux spectateurs et spectatrices qui découvraient alors, coup sur coup, deux des quatre pièces maîtresses de l'œuvre roziérienne. Mais il y a plus. Car la rencontre est animée par André S. Labarthe, lequel connaît bien Rozier, qui a réalisé le «&nbsp;Cinéastes de notre temps&nbsp;» sur Jean Vigo en 1964.</p><p>À l'époque, <em>Orouët</em> est une vraie rareté dont l'histoire est liée à la Cinémathèque, car sa toute première projection eut lieu à Chaillot en août 1971, à l'invitation d'Henri Langlois. Le film sera ensuite présenté à Cannes en 1973, dans la section Perspectives du cinéma français, mais ne connaîtra qu'une sortie de quelques semaines dans une seule salle parisienne, le Styx, rue de la Huchette (connue comme la «&nbsp;salle des films de genre de la Rive gauche&nbsp;»). Exploitation limitée due à la fragilité de la copie 16&nbsp;millimètres et de sa piste sonore crachotante.</p><p>La présentation du film donne ainsi l'occasion de mener en direct et sur la scène de Chaillot un dispositif proche de celui de «&nbsp;Cinéastes de notre temps&nbsp;»&nbsp;: une discussion à bâtons rompus, où le cinéaste revient, de manière très concrète, sur sa pratique. Chez Rozier, les moments de fabrication sont aussi des moments de vie, et réveillent des souvenirs. Au premier rang, la (trop rare) actrice Caroline Cartier en devient même souvent hilare. Plus de 17 ans après son tournage, <em>Orouët</em> n'a rien perdu de son pouvoir euphorisant.</p><p>Flâner à nouveau du côté d'Orouët, c'est aussi évoquer ses conditions de production et préciser la méthode Rozier. S'il déplore qu'«&nbsp;on s'obstine à produire les films d'après les histoires et pas sur le style&nbsp;», il sait gré aux décideurs avisés de l'ORTF de s'être décidés sur la seule base d'un document écrit de quatre ou cinq pages. Les restrictions du tournage (cinq interprètes, cinq techniciens, une villa et la plage pour seuls décors, comme pour une série B) lui permettent de laisser libre cours à son inspiration de peintre de la fin d'été sur la côte vendéenne.</p><p>Seul luxe technique, issu d'un détournement des usages télévisuels&nbsp;: un tournage à deux caméras pour fixer sur la pellicule des scènes dans toute leur durée avec leurs regards complices, leurs fous rires, leurs moments d'embarras comme leurs coups de fatigue.</p><p>Même si rien n'échappe à ce (double) filmage continu, Rozier bat aussi en brèche le mythe de l'improvisation&nbsp;: «&nbsp;Le comble de la réussite, c'est de faire croire que c'est très improvisé alors que c'est très écrit.&nbsp;» Et de préciser que, comme Pagnol, il monte à l'oreille, cherchant l'harmonie même accidentelle des sons et paroles dans la prise.</p><p>Si André S. Labarthe évoque un voisinage possible avec la démarche de John Cassavetes, les propos de Rozier laissent deviner ce qui l'animera dans ses œuvres suivantes. Appliquer cette quête de naturel sur une matière marquée par les codes de la représentation musicale (la série <em>Joséphine en tournée</em> en 1990, le documentaire <em>Revenez plaisirs exilés</em> en 1991) et même théâtrale (<em>Fifi Martingale</em> en 2001). Hélas, ces œuvres resteront confidentielles et <em>Fifi...</em> ne connaîtra même pas de sortie en salles.</p><p>Reste un autre voisinage troublant, souligné par un spectateur. À la fin de l'été 1986, sortait un film voisin de l'esprit vacancier d'<em>Orouët</em>&nbsp;: <em>Le Rayon vert</em> d'Éric Rohmer. On se plaît alors à fantasmer un Rozier qui aurait trouvé ses «&nbsp;Films du Losange&nbsp;». S'il avait conquis la maîtrise de son outil de production, nous aurait-il offert encore plus régulièrement, d'autres chefs d'œuvre&nbsp;? Peu importe que l'œuvre reste, en nombre de titres, si parcimonieuse. Comme le souligne d'emblée André S.&nbsp;Labarthe dans son propos introductif, si Rozier est plutôt du genre à signer «&nbsp;trois films en trente ans, ses films accompagnent la vie de chacun de nous&nbsp;».</p><p>Joachim Lepastier</p>","vimeo":"941291473","status":1,"datePublished":"2024-06-12"}