{"section":"Avant-gardes et incunables","slug":"154931-les-jeux-olympiques-de-1900-etienne-jules-marey-charles-comte-1900","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154931.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154931.jpg"},"pk":154931,"titreFr":"Jeux olympiques de 1900","group":2,"artFr":"Les","realisateurs":"Étienne-Jules Marey, Charles Comte","annee":1900,"pays":"France","duree":"6:55","version":"Silencieux","en":"Silent film","synopsis":"<p>Nommé rapporteur de la Commission d'hygiène et de physiologie, Étienne-Jules Marey, assisté de Charles Comte, immortalise les mouvements des athlètes de la deuxième olympiade de l'ère moderne, organisée à Paris dans le cadre de l'Exposition universelle de 1900. Sélection de 20 films.</p>","restauration":"<p>Depuis 1995, la Cinémathèque française a numérisé, restauré et réanimé plus de 400 fragiles pellicules en nitrate de cellulose des œuvres d'Étienne-Jules Marey. Les premiers travaux ont été menés en coopération avec les laboratoires Cinarchives et Jean-Pierre Neyrac.</p>","comment":"<p>Les Jeux olympiques de 1900, officiellement nommés «&nbsp;Jeux de la II<sup>e</sup> olympiade&nbsp;», deuxième édition des Jeux olympiques modernes, se tiennent à Paris en France du 14 mai au 28 octobre 1900 dans le cadre de l'Exposition universelle.</p><p>Une Commission d'hygiène et de physiologie est créée à l'Exposition de 1900 pour suivre et étudier ces «&nbsp;Concours internationaux d'exercices physiques et de sports&nbsp;». Les meilleurs athlètes sont venus du monde entier à Paris pour disputer les concours de gymnastique et de sports athlétiques. Le célèbre Étienne-Jules Marey (1830-1904) est nommé rapporteur de cette commission. Il est chargé de filmer et d'étudier le mouvement des athlètes. «&nbsp;La tâche était vaste&nbsp;; il s'agissait, en effet, de déterminer physiologiquement l'action des divers sports sur les fonctions organiques, la respiration, la circulation du sang, la digestion et enfin sur la santé générale. D'autre part, la Commission devait étudier les divers sports en eux-mêmes, essayer d'en comprendre le mécanisme et de surprendre le secret de la supériorité de certains athlètes.&nbsp;»</p><p>Le rapport publié en 1902 par l'Imprimerie nationale reproduit quelques films et épures réalisés à cette occasion&nbsp;: le Français Pontié et l'Américain Kraenzlein franchissant une haie, le lancer du poids par Sheldon, le saut en longueur ou en hauteur par trois autres Américains, Schönfield, Sweeney et Ewry. Les sports nautiques ont été étudiés par la méthode graphique.</p><p>Ces films, précieux incunables du sport au cinéma (ils subsistent dans les collections de la Cinémathèque française et des Archives françaises du film), ont été réalisés au Racing Club et à la Station physiologique. Au Racing Club, raconte Marey, «&nbsp;nous avons pu établir à notre aise des tentes pour la pesée et la mensuration des sujets, des vestiaires, un enclos pour les photographies anthropométriques, enfin des toiles de fond pour analyser par la chronophotographie les mouvements de la course, les sauts, les lancements de disques ou de poids, etc. Un certain nombre de concours ont pu être suivis au Racing Club dans des conditions assez favorables&nbsp;». Cependant l'installation du Racing Club se révèle vite très insuffisante&nbsp;: les films tournés en plein air, sans fond blanc, sont presque illisibles. Sur les bandes conservées à la Cinémathèque française, on a parfois du mal à distinguer le sujet en mouvement, qui ne se détache pas assez du fond constitué d'arbres ou de spectateurs. En voyant les premiers résultats, Marey demande et obtient le déménagement immédiat du matériel à la Station, où sera mené à terme, dans de meilleures conditions, le reste de la production.</p><p>Les athlètes sont donc invités à répéter leurs exercices devant le nouvel écran de la Station&nbsp;: «&nbsp;Des salles y furent aménagées pour pratiquer les mensurations et pour l'application des divers instruments de physiologie.&nbsp;» Mais il faut d'abord les convaincre de se déplacer gracieusement à Auteuil pour se faire filmer&nbsp;: «&nbsp;On y réussit, pour beaucoup d'entre eux, en leur montrant l'intérêt des résultats obtenus sur quelques-uns de leurs collègues et surtout en mettant sous leurs yeux des épreuves chronophotographiques où ils pouvaient suivre aisément les phases des divers mouvements athlétiques. Nous eûmes de la sorte à la Station physiologique un assez grand nombre de champions parmi les plus remarquables.&nbsp;»</p><p>En fait, presque tous les athlètes acceptent, comme s'ils sentaient que c'est là une chance unique de survivre à travers les siècles. L'affluence est si grande à la Station que Marey et ses assistants ont peine à rassembler les informations nécessaires sur chaque sujet&nbsp;: photographies de face et de profil, mensurations anthropométriques, renseignements relatifs à l'hérédité, l'âge, alimentation, etc. C'est Paul Richer qui réalise les photographies anthropométriques, et Léonce Manouvrier relève les mensurations. Plus de trois cents photographies fixes ont été rassemblées, un questionnaire a été distribué aux athlètes, mais «&nbsp;nous n'avons réuni qu'une cinquantaine de feuilles correctement rédigées&nbsp;», avoue Marey dans son rapport, où il ajoute avec humilité&nbsp;: «&nbsp;Le succès de nos recherches ayant été fort inégal, on glissera rapidement sur celles qui ont été le moins fructueuses.&nbsp;»</p><p>Les films montrent des différences d'attitudes assez curieuses. Par exemple, deux athlètes, le Français Pontié et l'Américain Kraenzlein, franchissent la même haie&nbsp;: or le premier tient le buste presque absolument vertical, tandis que l'autre le penche fortement en avant. C'est l'Américain qui a raison, note Marey en publiant les épures, puisque le centre de gravité, étant bien moins élevé, exige un moindre effort pour franchir l'obstacle.</p><p>Les plus belles séries chronophotographiques sont sans doute celles qui représentent le lanceur de poids américain Sheldon. Marey est si content de ce film qu'il en publie une reproduction dans <em>La Nature</em> en 1901 et dans le rapport de 1902, avec également des épures&nbsp;; il le fera aussi tirer sur papier, comme en témoignent les fonds de la Cinémathèque française. Là encore, en comparant les lanceurs de poids américains (Sheldon, McCracken) et français, Marey constate une nette infériorité des athlètes de notre pays. D'une manière générale, «&nbsp;la chronophotographie montre que les Américains ont un réel avantage sur leurs concurrents&nbsp;». Ce n'est pas qu'ils soient physiquement plus doués&nbsp;; c'est simplement qu'ils savent se mouvoir correctement, qu'ils ont appris la meilleure position et l'économie des gestes et des forces musculaires, afin d'arriver plus vite ou plus haut.</p><p>Dans <em>La Nature</em> du 13 avril 1901, Marey écrit qu'il «&nbsp;entre dans le programme de la Station physiologique de continuer des études comparatives sur les divers sports et d'accumuler les documents, jusqu'à ce que se dégagent les lois naturelles de l'éducation physique&nbsp;». Il empiète là sur le domaine privilégié de Georges Demenÿ, son ancien préparateur avec qui il s'est déchiré en 1894 pour des raisons professionnelles. L'a-t-il rencontré, lors des concours de gymnastique de l'Exposition universelle&nbsp;? Demenÿ est l'un des organisateurs du Congrès international d'éducation physique, et d'autre part il montre avec Gaumont, au pavillon de la ville de Paris de l'Exposition, une série de projections de films pédagogiques.</p><p>La méthode graphique a été également appliquée à l'étude des sports nautiques, durant les concours internationaux d'exercices physiques et de sports de 1900. Marey a utilisé une sorte de loch enregistreur, dont une première version avait été mise au point par ses soins en 1875, et qui permet d'enregistrer toutes les phases de la vitesse d'un bateau. L'appareil est équipé de trois styles&nbsp;: l'un trace les courbes qui indiquent les vitesses&nbsp;; le deuxième, chronographique, pointe les secondes&nbsp;; le troisième écrit les mouvements en avant et en arrière du banc à coulisse.</p><p>«&nbsp;La courbe supérieure <em>V</em> montre que la vitesse, en partant de zéro, arrive, par accroissements successifs, jusqu'au maximum. Dans cet accroissement progressif, la vitesse passe par des augmentations et des diminutions alternatives&nbsp;; une ligne ponctuée <em>m</em> qui partage ces oscillations par le milieu représente la vitesse moyenne du bateau.&nbsp;» (Inscription des phases de la vitesse d'un canot en rapport avec celles des coups d'aviron, depuis le départ jusqu'à la pleine vitesse, Étienne-Jules Marey, «&nbsp;Rapport&nbsp;», Exposition universelle internationale de 1900 à Paris, Concours internationaux d'exercices physiques et de sports, Rapports publiés sous la direction de M.&nbsp;D. Mérillon, délégué général, tome II, Paris, Imprimerie nationale, 1902, p. 401).</p><p>C'est sans doute la première fois que la méthode graphique est appliquée aux mouvements du rameur. Marey regrette d'ailleurs, en 1900, de ne pas avoir pu se servir simultanément des deux méthodes graphique et chronophotographique pour étudier ce sujet&nbsp;: des problèmes techniques (de quel ordre&nbsp;? on l'ignore) ont empêché d'utiliser la caméra.</p><p>Laurent Mannoni</p><hr class='short'><h3>Liste des films</h3><ul><li>Course à grands pas</li><li>Homme nu (Sheldon) lançant un disque en plomb</li><li>Saut d'un athlète (Sweeney) par-dessus une barre</li><li>Lancer du disque, homme vêtu</li><li>Lancer du disque par membre du Racing Club</li><li>Lancer du disque par l'athlète américain McCraken</li><li>Lancer du poids par l'athlète américain McCraken</li><li>Lancer de poids par membre du Racing Club</li><li>Lancer de poids par jeune membre du Racing Club</li><li>Lancer par un débardeur</li><li>Mauvais lancer par un homme en débardeur</li><li>Lutteurs suisses</li><li>Danse du ventre par l'athlète américain Sheldon</li><li>Saut de haie par l'américain Alvin Kraenzlein</li><li>Saut de haie</li><li>Saut de haie au Racing Club</li><li>Saut en longueur par Sweeney (champion américain) à la station physiologique</li><li>Saut en hauteur par l'américain Sweeney au Racing Club</li><li>Saut en hauteur par un athlète américain à la station physiologique</li><li>Saut en hauteur par un athlète américain (Schonfield)</li></ul><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Laurent Mannoni, <em>Étienne-Jules Marey, la mémoire de l'œil</em>, Mazzotta, 1999</li><li>André Drevon, <em>Les Jeux olympiques oubliés&nbsp;: Paris 1900</em>, Paris, CNRS Éditions, 2000</li></ul>","vimeo":"966759046","status":2,"datePublished":"2024-07-03"}