{"section":"Tout-monde","slug":"154965-examen-d-entree-insas-chantal-akerman-1967","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154965.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154965.jpg"},"pk":154965,"titreFr":"Examen d'entrée INSAS","realisateurs":"Chantal Akerman","annee":1967,"pays":"Belgique","duree":"9:51","version":"Silencieux","en":"Soundless film","synopsis":"<p>Les débuts de Chantal Akerman derrière la caméra à ses 17 et 18 ans&nbsp;: quatre films tournés en Super 8 pendant l'été, et présentés pour rentrer en septembre 1967 à l'Institut national supérieur des arts du spectacle et des techniques de diffusion (INSAS, Bruxelles), où elle sera admise.</p>","restauration":"<p>Remerciements à la Fondation Chantal Akerman, Capricci Films, British Film Institute et Criterion.</p>","comment":"<p>En 1967, exclue du lycée en cours d'année et désireuse de tenter le concours d'entrée à l'INSAS, la jeune Chantal Akerman emprunte une caméra Super 8 pour quelques prises de vue estivales.</p><p>Âgée de 17 ans, la cinéaste en herbe férue de <em>Pierrot le fou</em> filme sa grande amie Marilyn Watelet, la même qui deviendra sa productrice et camarade de toute une vie. Akerman propose des vues d'extérieur, un cinéma désireux de plein air. Elle filme Knokke, lieu de villégiature par excellence, station balnéaire réputée de la mer du Nord. Toute l'insouciance de l'été se concentre sur des plans aussi frémissants que gais. La complicité de Watelet avec la caméra révèle le dispositif, le dialogue entre les deux amies n'étant jamais ignoré, même si Akerman qui tient la caméra ne se montre qu'à travers le reflet d'une vitrine. On découvre aussi la figure essentielle et incontournable de Natalia Akerman, la mère qui deviendra un personnage de la filmographie future, fiction comme documentaire. Elle apparaît dans un magasin de chaussures aux côtés de Watelet, dans une séquence d'essayage filmée comme un rituel strictement féminin. Puis Chantal apparaît elle-même, dans des plans où les deux jeunes filles se laissent filmer, à tour de rôle, près de voitures de luxe, comme des déguisements successifs pour tenter d'autres vies que les leurs.</p><p>C'est bien l'âge des possibles qu'Akerman tente de capturer dans ce geste inaugural. Un geste de rêverie, de liberté et de complicité. L'exercice se poursuit avec une virée nocturne à la Foire du Midi, la fête foraine de Bruxelles. L'œil de l'apprentie réalisatrice s'agite et balaie le champ, tout n'est que surgissement, mouvement, éblouissement. Les formes géométriques, les contrastes et les jeux de regards articulent ce lieu de parade. Entre l'intimité créée par le regard-caméra et l'élan des vues urbaines qui se succèdent avec vigueur, Akerman propose un cinéma de rue fait de spontanéité et de précision.</p><p>Gabriela Trujillo</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>«&nbsp;Rétrospective Chantal Akerman&nbsp;»&nbsp;: ressortie en salles par Capricci, à partir du 25 septembre 2024, de 16 films de Chantal Akerman en version restaurée&nbsp;: <a href='https://capricci.fr/wordpress/product/retrospective-chantal-akerman/'>https://capricci.fr/wordpress/product/retrospective-chantal-akerman/</a></li><li>L'exposition «&nbsp;Chantal Akerman&nbsp;: Travelling&nbsp;» au Jeu de Paume, du 28 septembre 2024 au 19 janvier 2025&nbsp;: <a href='https://jeudepaume.org/evenement/exposition-chantal-akerman/'>https://jeudepaume.org/evenement/exposition-chantal-akerman/</a></li></ul>","vimeo":"983186247","status":3,"datePublished":"2024-09-25","dateUnpublished":"2025-03-25"}