{"section":"Entretiens à Chaillot, 1986","slug":"154966-jacques-demy-a-la-cinematheque-francaise-auteurs-divers-1986","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154966.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154966.jpg"},"pk":154966,"titreFr":"Jacques Demy à la Cinémathèque française","realisateurs":"Auteurs divers","annee":1986,"pays":"France","duree":"1:59:58","interpretation":"Jacques Demy, Jean-Pierre Berthomé","synopsis":"<p>Le 26 février 1986, Jacques Demy échange sur son parcours avec Jean-Pierre Berthomé après la projection d'<em>Une chambre en ville</em> à l'occasion du cinquantenaire de la Cinémathèque française. De son travail rythmé sur la parole à ses projets inachevés, le cinéaste revient sur les nuances de son monde en-chanté.</p>","restauration":"<p>Éléments sur cassette Betacam retrouvés en 2023 et numérisés par la Cinémathèque française. La captation est reprise en intégralité, avec un noir entre les quatre cassettes Betacam. Remerciements à François Manceaux et Michel David, ainsi qu'à Rosalie Varda et Jean-Pierre Berthomé.</p>","comment":"<p><em>Parking</em> est sorti un an avant, et il est rare qu'un cinéaste s'exprime en public avec une telle franchise sur son pire échec. Demy dit les choses cash&nbsp;: la façon absurde de produire le film et l'incapacité totale de Francis Huster à chanter. Obligé par contrat de lui accorder ce privilège exorbitant, qu'il avait refusé à Catherine Deneuve et Gérard Depardieu pour <em>Une chambre en ville</em> (1982), provoquant ainsi leur désistement et une fâcherie prolongée avec sa princesse préférée, Demy pourrait se lamenter et se plaindre du sort contraire. Mais ce n'est pas le genre de la maison et c'est avec beaucoup de sincérité, et aussi beaucoup d'humour, que Demy répond à toutes les questions de son meilleur exégète et grand ami, Jean-Pierre Berthomé, et du public de Chaillot, en ce mercredi après-midi de février 1986. On n'en dira pas plus mais l'évocation du tournage interrompu de <em>Louisiane</em> est un grand moment de rigolade collective&nbsp;!</p><p>Tout y passe, donc, et on ne peut que saluer la morale et le courage d'un grand homme de spectacle, qui sait fort bien que ce qu'il a entrepris est aussi le plus difficile et le plus risqué&nbsp;: pile, c'est <em>Les Parapluies de Cherbourg</em> et le triomphe international du plus dingue et du plus réussi des prototypes&nbsp;; face, ça peut être <em>Parking</em>. Le fil du rasoir, ce genre de choses.</p><p>La seule chose triste, finalement, est qu'aujourd'hui encore, presque personne, Leos Carax mis à part, ne sait à quel point <em>Une chambre en ville</em>, film choisi par Demy ce jour-là, est le génial reflet d'une forme de folie tranquille et souveraine. «&nbsp;Police, milice&nbsp;! Flicaille, racaille&nbsp;!&nbsp;», en chantant. Il faut quand même oser et, évidemment, ça ne plaît pas à tout le monde...</p><p>Frédéric Bonnaud</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Jean-Pierre Berthomé, <em>Jacques Demy et les racines du rêve</em>, éditions L'Atalante, 1982, réédition 1996</li><li><em>Une chambre en ville</em> sur le site de Ciné-Tamaris&nbsp;: <a href='https://www.cine-tamaris.fr/une-chambre-en-ville/'>https://www.cine-tamaris.fr/une-chambre-en-ville/</a></li><li>Le documentaire de Florence Platerets <em>Jacques Demy, le rose et le noir</em> (diffusion sur Arte en décembre 2024)&nbsp;: <a href='https://www.agatfilms-exnihilo.com/catalogue/films/jacques-demy-le-rose-et-le-noir/'>https://www.agatfilms-exnihilo.com/catalogue/films/jacques-demy-le-rose-et-le-noir/</a></li></ul>","vimeo":"1014744230","status":1,"datePublished":"2024-10-02"}