{"section":"Engagements, combats, débats","slug":"154968-contre-l-oubli-chantal-akerman-1991","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154968.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154968.jpg"},"pk":154968,"titreFr":"Contre l'oubli","sousTitreFr":"Pour Febe Elisabeth Velásquez, El Salvador","realisateurs":"Chantal Akerman","annee":1991,"pays":"France","duree":"4:02","isCC":false,"interpretation":"Catherine Deneuve","synopsis":"<p>Évocation de Febe Elisabeth Velásquez, syndicaliste salvadorienne assassinée. Épisode du film collectif <em>Contre l'oubli</em> réalisé à l'initiative d'Amnesty International.</p>","restauration":"<p><p>Avec la voix de Chantal Akerman. Interprétation musicale par Sonia Wieder-Atherton (violoncelle). Remerciements&nbsp;: Fondation Chantal Akerman, Capricci Films, British Film Institute, The Criterion Collection, Béatrice Soulé, Amnesty International France.</p>","comment":"<p>L'histoire de la naissance d'Amnesty International en 1961 est connue&nbsp;: emprisonnés pour avoir porté un toast à la liberté sous la dictature de Salazar, deux étudiants portugais sont libérés à la suite de la publication d'un article du journaliste anglais Peter Benenson et la mobilisation mondiale qui en résulte. À l'occasion du 30<sup>e</sup> anniversaire de la célèbre ONG et à l'initiative de la réalisatrice et productrice Béatrice Soulé, le film collectif <em>Contre l'oubli</em> rassemble trente personnalités du cinéma français. Le monde du spectacle, de René Allio à Jane Birkin, en passant par Costa-Gavras, Michel Piccoli, Robert Kramer, Coline Serreau, Alain Resnais ou Claire Denis, se mobilise pour maintenir la mémoire de prisonniers politiques autour du monde (Venezuela, USA, Guinée Equatoriale, Chine, Cuba, Afrique du Sud, Soudan, Malawi, ...).</p><p>Et lorsqu'en ce début des années 90 Catherine Deneuve découvre parmi les cinéastes ayant adhéré au projet d'Amnesty le nom de Chantal Akerman, elle accepte à son tour sous condition de travailler avec la cinéaste liée à l'<em>underground</em> et pourfendeuse du cinéma commercial. La réalisatrice belge s'intéresse au cas d'une femme assassinée au Salvador, pays détenant le record non seulement du plus petit, mais aussi du plus violent État d'Amérique latine.</p><p>Impériale et drapée de vermeil, Deneuve surgit et s'avance dans la nuit glaciale du 20<sup>e</sup> arrondissement parisien, s'adressant directement à la syndicaliste salvadorienne Febe Elisabeth Velásquez, à qui le film est dédié. Au cours de ce plan-séquence constitué d'un long travelling, elle se dirige vers cette femme pour la tirer de l'anonymat, évoquant son sourire clair et lumineux, clair et contagieux. Le violoncelle de Sonia Wieder-Atherton accompagne comme une mélopée la mémoire de la militante tuée dans un attentat le 31 octobre 1989, au début d'une crise sans précédent dans ce pays gangréné par la guerre civile, écho cauchemardesque et grotesque de la guerre froide. Si le film souhaite aussi interpeller le président salvadorien Alfredo Cristiani, Akerman fait néanmoins le choix d'un style élégiaque, plus proche du kaddish que du pamphlet. Avec justesse, puisque la lettre restera sans réponse et les responsables de l'attentat ne seront jamais poursuivis&nbsp;; pour beaucoup, de ce triste pays, il ne reste heureusement que la mémoire d'un projet de femmes se mobilisant pour la beauté et la dignité.</p><p>Gabriela Trujillo</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>«&nbsp;Rétrospective Chantal Akerman&nbsp;»&nbsp;: ressortie en salles par Capricci, à partir du 25 septembre 2024, de 16 films de Chantal Akerman en version restaurée&nbsp;: <a href='https://capricci.fr/wordpress/product/retrospective-chantal-akerman/'>https://capricci.fr/wordpress/product/retrospective-chantal-akerman/</a></li><li>L'exposition «&nbsp;Chantal Akerman&nbsp;: Travelling&nbsp;» au Jeu de Paume, du 28 septembre 2024 au 19 janvier 2025&nbsp;: <a href='https://jeudepaume.org/evenement/exposition-chantal-akerman/'>https://jeudepaume.org/evenement/exposition-chantal-akerman/</a></li></ul>","vimeo":"983183358","status":2,"datePublished":"2024-10-23","dateUnpublished":"2025-04-22"}