{"section":"Engagements, combats, débats","slug":"154924-we-were-there-pat-rocco-1976","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154924.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154924.jpg"},"_note":"Publié le 2024-06-26, remis en avant le 2025-05-21","pk":154924,"titreFr":"We Were There","realisateurs":"Pat Rocco","annee":1976,"pays":"États-Unis","duree":"20:50","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","synopsis":"<p>La joie et l'exubérance libertaire de la Gay Pride à Los Angeles et San Francisco, avec une marche où la nudité s'affiche dans toute son innocence.</p><p class='lang-en'>The joyful, libertarian exuberance of the Gay Pride parades in Los Angeles and San Francisco, where nudity is displayed in all innocence.</p>","restauration":"<p>Restauration par UCLA Film & Television Archive en collaboration avec la National Film Preservation Foundation, dans le cadre de l'Outfest UCLA Legacy Project. Remerciements particuliers à Todd Wiener (UCLA).</p>","comment":"<p>«&nbsp;Il s'agissait des premiers films explicitement gays, avec de la nudité, diffusés dans des cinémas publics. (...) Ils avaient quelque chose à dire de positif.&nbsp;» (Pat Rocco, 1983)</p><p>Pat Rocco naît en 1934 sous le nom de Pasquale Vincent Serrapica dans une famille italo-américaine de Brooklyn, à New York. Jeune homme charismatique et ouvertement gay, Pat Rocco poursuit une carrière dans le divertissement en Californie du Sud&nbsp;: il chante et participe à des émissions télévisées centrées sur les talents des candidats, puis son emploi de photographe d'études de nus masculins se transforme en une entreprise prospère de vente par correspondance de ses propres films 8&nbsp;mm et 16&nbsp;mm. Présentés pour la première fois en 1968 au Park Theatre de Los Angeles, les films de Rocco sont largement adoptés par la communauté gay et favorablement commentés par la presse grand public, si l'on en croit les diverses critiques positives, que ce soit dans <em>Variety</em>, le <em>Los Angeles Times</em> ou encore le magazine <em>Playboy</em>.</p><p>Activiste et cinéaste pionnier, Pat Rocco produit donc dans les années 60 de courts films érotiques gays, dans lesquels il déploie la joie de l'identité homosexuelle, par ses amours et ses combats révolutionnaires, à une époque où l'affirmer restait largement illégal aux États-Unis. L'importance de ces films a été profondément ressentie. Pat Rocco témoigne en 1983&nbsp;: «&nbsp;Un certain nombre de personnes m'ont dit&nbsp;: \"J'ai fait mon coming-out grâce à vos films.\" Je ne peux pas vous dire le nombre de lettres, d'appels téléphoniques, de choses de ce genre.&nbsp;»</p><p>La production prolifique de films érotiques de Rocco se ralentit au début des années 70, les préférences du marché s'orientant vers les films hardcore. De la fin des années 60 aux années 80, il tourne alors des séquences historiques importantes de manifestations, parades, marches, festivals et événements gays, fournissant quelques-unes des seules images animées existantes des débuts du mouvement des droits des homosexuels aux États-Unis. À la suite des émeutes de Stonewall à New York, en juin 1969, de nombreuses « Pride » voient le jour l'année suivante. C'est le cas de celle de San Francisco, dont la première réunit une trentaine de personnes avant de prendre de l'ampleur et de voir défiler plus de 300&nbsp;000 personnes LGBTQIA+ pour les célébrations des dix ans. C'est celle de 1976 que Pat Rocco filme ici, à Los Angeles puis à San Francisco. Il documentera un autre moment fort de cette lutte deux ans plus tard, en capturant l'intervention de Harvey Milk à la Pride de Los Angeles. La décriminalisation des relations sexuelles entre personnes du même sexe suivra progressivement dans certains États des États-Unis au cours des années 70. Il faudra attendre 2003 pour obtenir la décriminalisation dans l'ensemble du pays.</p><p>Dans ses films, Pat Rocco pointe les pratiques discriminatoires des forces de l'ordre et des entreprises à l'encontre de la communauté homosexuelle. Il documente également les lieux où la culture homosexuelle s'est épanouie à Los Angeles, à Hollywood, à Echo Park, à Los Feliz et au-delà.</p><p>Todd Wiener</p><hr class='short'><h3>À propos du fonds Pat Rocco à l'Outfest UCLA Legacy Project</h3><p>L'Outfest et l'UCLA Film & Television Archive se sont associés en 2005 pour créer l'Outfest UCLA Legacy Project, un programme consacré à la préservation des images animées des personnes lesbiennes, gays, bisexuelles et transgenres, images menacées par les détériorations et les négligences. Le programme vise également à collecter des fonds pour restaurer le matériel endommagé, afin que les générations futures aient accès au patrimoine cinématographique LGBTQIA+.</p><p>Au cours des 30 dernières années, l'UCLA Film & Television Archive a eu l'immense honneur d'être le gardien et le conservateur de la carrière cinématographique pionnière et inégalée de Pat Rocco. Lorsque Pat Rocco a approuvé le placement symbolique de sa collection d'images animées dans l'Outfest UCLA Legacy Project en 2007, l'ensemble de son œuvre était déjà la collection LGBTQIA+ la plus régulièrement consultée des archives. D'un point de vue personnel, Pat a été le premier cinéaste avec qui j'ai commencé à communiquer régulièrement lorsque j'ai pris mes fonctions aux archives en 2000, et je lui suis éternellement reconnaissant, ainsi qu'à son partenaire David, pour leur amitié et leur soutien tout au long de ces années. L'enthousiasme inébranlable de Pat et son approche pratique de sa collection soulignent sa volonté constante de partager son activisme social novateur afin d'inspirer la nouvelle génération de la communauté LGBTQIA+. Je suis honoré que nous poursuivions la préservation et l'exposition de l'héritage historique de Pat Rocco pour les générations à venir par le biais de l'Outfest UCLA Legacy Project.</p><p>Todd Wiener</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>«&nbsp;Remembering Pat Rocco (1934-2018)&nbsp;», hommage posthume à Pat Rocco sur le site de UCLA (en anglais)&nbsp;: <a href='https://www.cinema.ucla.edu/blogs/archive-blog/2018/12/05/pat-rocco-remembrance'>https://www.cinema.ucla.edu/blogs/archive-blog/2018/12/05/pat-rocco-remembrance</a></li><li>«&nbsp;Processing the Pat Rocco collection&nbsp;», un article sur le travail de restauration du fonds Pat Rocco par UCLA (en anglais)&nbsp;: <a href='https://www.cinema.ucla.edu/blogs/archive-blog/2017/10/20/jon-naveh-processing-pat-rocco-collection'>https://www.cinema.ucla.edu/blogs/archive-blog/2017/10/20/jon-naveh-processing-pat-rocco-collection</a></li><li>«&nbsp;Pat Rocco Oral History, 1983&nbsp;», entretien mené le 27 avril 1983 entre Pat Rocco et Jim Kepner pour le ONE National Gay & Lesbian Archives (en anglais)&nbsp;: <a href='https://www.cinema.ucla.edu/collections/inthelife/history/pat-rocco-1983'>https://www.cinema.ucla.edu/collections/inthelife/history/pat-rocco-1983</a></li><li>«&nbsp;Hey, Look Me Over: The Films of Pat Rocco&nbsp;» (en anglais)&nbsp;: <a href='https://www.cinema.ucla.edu/collections/inthelife/history/hey-look-me-over-films-pat-rocco'>https://www.cinema.ucla.edu/collections/inthelife/history/hey-look-me-over-films-pat-rocco</a></li><li>À propos de l'Outfest Legacy Project (en anglais)&nbsp;: <a href='https://www.cinema.ucla.edu/collections/outfest-ucla-legacy-project'>https://www.cinema.ucla.edu/collections/outfest-ucla-legacy-project</a></li></ul>","vimeo":"957031128","status":2,"datePublished":"2025-05-21","dateUnpublished":"2025-06-24"}