{"section":"Tout-monde","slug":"154964-le-saut-giedre-zickyte-2020","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154964.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154964.jpg"},"pk":154964,"titreFr":"Saut","artFr":"Le","titreVo":"Šuolis","realisateurs":"Giedrė Žickytė","annee":2020,"pays":"Lituanie","duree":"1:24:51","isCC":false,"synopsis":"<p>Le 23 novembre 1970, au large de Martha's Vineyard, un patrouilleur américain et un bateau de pêche soviétique se croisent. Simas Kudirka, un marin lituanien, profite d'une confrontation tendue pour faire un saut désespéré vers la liberté, quittant son navire pour le garde-côte américain et implorant l'asile politique. Son saut pour la liberté déclenche une série d'événements chaotiques, conduisant à l'un des plus grands imbroglios politiques de la guerre froide. Grâce à des témoignages, des images d'archives rares et une reconstitution dramatique à la première personne de l'aspirant déserteur lui-même (aujourd'hui disparu), la réalisatrice Giedrė Žickytė nous emmène voyager avec un homme ordinaire devenu symbole pour les réfugiés en quête de liberté partout dans le monde.</p>","restauration":"<p>Lauréat de huit prix internationaux, <em>Le Saut</em> était le candidat lituanien pour l'Oscar du meilleur documentaire en 2022. Remerciements particuliers à Catherine Siméon (productions Faites un vœu). <em>Le Saut</em> est présenté sur HENRI dans le cadre de la Saison de la Lituanie en France (automne 2024).</p>","comment":"<p><em>Le Saut</em> est le film le plus cher de l'histoire du cinéma documentaire lituanien. Les présidents de la République –&nbsp;le premier président, Vytautas Landsbergis, et l'actuel, Gitanas Nausėda&nbsp;– ont assisté à la première du film en Lituanie. Comme le précise la réalisatrice, le nom de Simas Kudirka était l'un des plus cités dans la presse américaine des années 70 avec ceux d'Indira Gandhi, Golda Meir, Willy Brandt et U Thant.</p><p>En 1970, le marin Simas Kudirka devient un symbole de liberté lorsqu'il tente de fuir l'Union soviétique pour les États-Unis en sautant sur le pont du <em>Vigilant</em>, patrouilleur des gardes-côtes américains, depuis le bateau-usine <em>Sovietskaïa Litva</em>. Malgré sa demande immédiate d'asile politique, le fuyard est renvoyé sans ménagement à son navire d'origine. L'incident suscite une énorme réaction internationale, des manifestations en faveur de Simas et de l'indépendance des pays baltes ont lieu dans toute l'Amérique. Condamné à 10 ans de camp de travail, Simas est finalement libéré en 1974 sous l'intense pression diplomatique des États-Unis, et autorisé à émigrer.</p><p>La documentariste lituanienne Giedrė Žickytė est constamment à la recherche de personnalités hors du commun qui ont toutes, d'une manière ou d'une autre, changé le cours de l'histoire de son pays. En archéologue, elle fouille avec acharnement dans les images d'archives et les histoires personnelles. <em>Le Saut</em> lui a demandé cinq ans de travail et d'innombrables remontages. Autour du geste isolé d'un homme assoiffé de liberté, le film tisse ses histoires pour révéler le désespoir de l'individu entravé par un régime, son insignifiance au milieu des jeux géopolitiques, la solitude de l'émigré, l'appel de la patrie, et la difficulté d'affronter ses choix.</p><p>Austė Zdančiūtė</p><hr class='short'><h3>Le mot de la réalisatrice</h3><p>En Lituanie, personne ne connaissait vraiment cette histoire parce que quand elle s'est déroulée, les journaux soviétiques n'en ont pas parlé. Elle circulait de bouche à oreille, à l'état de rumeur. Je ne me souviens pas l'avoir entendue mentionner à l'école. Et puis quand j'ai commencé ce voyage, je ne pouvais pas imaginer qu'il m'emmènerait aussi loin, et que ce saut ne serait que le début de l'histoire de mon personnage. Quand j'ai appris que le bateau où les événements s'étaient déroulés existait encore, cela m'a pris un an et demi pour obtenir l'autorisation d'y filmer. Et quand j'ai finalement posé le pied sur le pont, je ne pouvais pas y croire. J'étais parvenue à amener avec moi mon personnage, alors presque nonagénaire. J'ai réalisé que c'était important pour lui aussi de faire ce voyage, et que revivre ces événements dans les lieux mêmes où ils s'étaient produits était une forme de thérapie.</p><p>Giedrė Žickytė</p><p class='note'>(Extrait d'une discussion avec la réalisatrice à l'occasion du festival DOC NYC)</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>«&nbsp;Simas Kudirka, un saut pour la liberté&nbsp;», épisode du podcast <em>Affaires sensibles</em> consacré à l'affaire Kudirka&nbsp;:&nbsp;:<a href='https://www.radiofrance.fr/franceinter/podcasts/affaires-sensibles/simas-kudirka-un-saut-pour-la-liberte-6301893'>https://www.radiofrance.fr/franceinter/podcasts/affaires-sensibles/simas-kudirka-un-saut-pour-la-liberte-6301893</a></li><li>Vidéo du Q&amp;A de Giedrė Žickytė dans le cadre du festival DOC NYC 2021 (en anglais)&nbsp;: <a href='https://www.youtube.com/watch?v=A-wX1yjOaaY'>https://www.youtube.com/watch?v=A-wX1yjOaaY</a></li><li>Programme de la Saison de la Lituanie en France (12 septembre-12 décembre 2024)&nbsp;: <a href='https://saisonlituanie.com/calendrier/'>https://saisonlituanie.com/calendrier/</a></li></ul>","vimeo":"1001191444","status":1,"datePublished":"2024-09-18","dateUnpublished":"2025-01-07"}