{"section":"Tout-monde","slug":"154969-nos-portraits-karla-gruodis-laime-kiskune-1994","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/154969.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/154969.jpg"},"_note":"NLT : intégration des textes sans relecture de ma part.","pk":154969,"titreFr":"Nos portraits","titreVo":"Mūsų portretai","titreEn":"Portraits of Ourselves","realisateurs":"Karla Gruodis, Laimė Kiškūnė","annee":1994,"pays":"Lituanie","duree":"52:33","version":"VO (lituanien) avec sous-titres anglais, et français en option","isCC":true,"en":"Film with English subtitles","synopsis":"<p>Ce film anthropologique a été réalisé avec les étudiantes de l'Institut pédagogique de Vilnius dans le cadre du séminaire de Karla Gruodis sur la théorie féministe au début des années 90. <em>Nos portraits</em> réunit un ensemble de femmes choisies et filmées en vidéo par les étudiantes, des personnalités très diverses, de l'écrivaine Zita Čepaitė aux adolescentes de maisons d'accueil spécialisées de Vilnius.</p>","restauration":"<p>La numérisation a été menée par Meno Avilys en 2018 à partir de l'unique support existant du film, à savoir une VHS avec des sous-titres anglais. Ce film fait partie de la collection en ligne Sinemateka, gérée par l'association Meno Avilys dédiée à l'éducation à l'image, et de la recherche continue de la commissaire d'expositions et artiste Gerda Paliušytė. Remerciements à Meno Avilys, Gerda Paliušytė, et particulièrement à Laimė Kiškūnė et Karla Gruodis. Ce film vous est présenté dans le cadre de la Saison de la Lituanie en France 2024.</p>","comment":"<p>En 1994, des étudiantes de l'Institut pédagogique de Vilnius devaient, dans le cadre d'un cours, filmer le portrait d'une femme choisie. C'était leur professeure Karla Gruodis, traductrice bien connue aujourd'hui, qui dirigeait un séminaire sur les études féministes. À l'époque, l'art vidéo en Lituanie était un domaine totalement nouveau pour les étudiantes, mais aussi pour leur professeure. Karla a donc appelé son amie Laimė Kiškūnė, aujourd'hui célèbre parfumeuse, qui était artiste à l'époque, pour lui demander de l'aide. Laimė, qui expérimentait le thème de l'anthropologie visuelle et du documentaire vidéo, a accepté avec joie de contribuer au projet. C'est ainsi qu'est né le film unique <em>Nos portraits</em>.</p><p>À l'époque, les caméras vidéo étaient encore un outil extraordinaire en Lituanie pour enregistrer la vie quotidienne. Cette forme était libératrice pour ces jeunes femmes et les filles étaient courageuses et créatives. À l'époque, elles ne savaient pas «&nbsp;comment faire correctement&nbsp;», elles ignoraient les clichés et les stéréotypes, déviations que l'on connaît bien aujourd'hui. C'est pourquoi l'individualité et le style de chacune d'entre elles, la façon dont elles voient le monde différemment, la façon dont elles construisent des images, ont été magnifiquement révélées par ce film. Ainsi, <em>Nos portraits</em> rayonne de sincérité&nbsp;; le spectateur peut facilement ressentir la profonde affection des filles pour leurs héroïnes et l'empathie qu'elles éprouvent à leur égard.</p><p>Comme l'explique Laimė Kiškūnė, cette tendance&nbsp;–&nbsp;l'art vidéo orienté vers l'anthropologie visuelle&nbsp;–&nbsp;se distingue nettement dans les débuts de l'art vidéo lituanien, en raison à la fois de cet aspect sociologique, et de l'attention portée aux groupes marginalisés, ainsi qu'aux thèmes des droits de l'homme (et de la femme). Le projet de Laimė Kiškūnė et Karla Gruodis, qui ont travaillé avec les étudiantes séminaristes, est l'un des rares exemples de documentaires participatifs dans le cinéma et l'art vidéo lituanien.</p><p>Austė Zdančiūtė</p><hr class='short'><h3>Le mot de la réalisatrice Karla Gruodis</h3><p>À l'époque, je n'étais pas une artiste. Je venais en Lituanie en tant qu'étudiante et peut-être un peu en tant que journaliste. Je n'ai été attirée par les arts qu'en 1993-1994. C'est arrivé par hasard. Je donnais des séminaires sur les questions relatives aux femmes, aux études de genre et à la théorie féministe à l'université de Vilnius et à l'Institut pédagogique de Vilnius de l'époque. Pendant trois ou quatre ans, j'enseignais le même cours théorique, quand j'ai soudainement décidé de faire quelque chose de plus créatif. J'avais un petit groupe à l'Institut pédagogique, un groupe vraiment intime de 10 à 12 étudiantes. J'ai donc pensé qu'ensemble, nous pourrions lancer un projet plus créatif et, une année, je leur ai donné pour mission principale de réaliser un film intitulé <em>Female Portraits</em> (en lituanien, <em>Moterų portretai</em>). Les étudiantes ont lu des textes, en ont discuté, et je voulais qu'elles expriment ensuite quelque chose à travers leurs propres yeux.</p><p>L'idée était qu'elles choisissent une femme intéressante et qu'elles réalisent son portrait vidéo. Il s'agissait d'un projet plutôt audacieux&nbsp;–&nbsp;je ne connaissais rien à la vidéo&nbsp;; les étudiantes et moi-même n'avions aucune expérience dans ce domaine. Et pourtant, j'ai réussi à obtenir un financement du Nordic Council pour acheter une caméra vidéo et rémunérer le travail de montage. La caméra était très simple, VHS, bien sûr. Ensuite, chaque étudiante a dû préparer un sujet et s'est vu confier la caméra pendant plusieurs jours. Le contenu recueilli était très varié et riche&nbsp;: une étudiante a choisi la femme qui ramassait de l'ambre au bord de la mer&nbsp;; une autre a choisi l'écrivaine Zita Čepaitė, qui était et est toujours une amie très proche&nbsp;; et une autre encore a réalisé un film sur les adolescentes d'un pensionnat. Le film était vraiment cool. J'observais les filles et je me suis dit&nbsp;: «&nbsp;Quel format fascinant, qui ne nécessite pas de grandes connaissances techniques ou artistiques.&nbsp;»</p><p>Ma formation était plus humanitaire&nbsp;–&nbsp;études humanitaires générales et littérature anglaise. Mais ma mère est peintre et j'ai beaucoup appris d'elle depuis mon enfance. Un jour, alors que j'étais déjà étudiante, elle a suivi le cours d'histoire des Beaux-Arts dispensé par Reesa Greenberg, une célèbre critique d'art au Canada, dans une université. C'était tellement intéressant que chaque semaine, pendant deux ans, je l'ai accompagnée pour écouter ces cours. J'avais donc de bonnes bases en art contemporain et en art en général. Je ne me voyais pas comme une artiste, même si j'avais des intérêts artistiques (surtout à l'adolescence), mais j'ai choisi une voie humanitaire. En d'autres termes, j'ai regardé ces filles travailler et, très probablement, j'avais aussi besoin d'un travail créatif. J'avais une caméra vidéo à la maison et j'ai commencé à jouer avec.</p><p>Je ne me souviens pas de moments précis, mais je me suis de plus en plus intéressée à l'art. Cela m'attirait&nbsp;; j'ai commencé à rencontrer des gens. Pendant un certain temps, j'ai continué à donner des conférences, mon anthologie du féminisme <em>Feminist Excursus</em> a été publiée, puis j'ai senti que j'avais besoin d'autre chose, d'un changement. J'avais déjà été admise au doctorat en littérature lituanienne, mais je me suis rendu compte que je n'étais pas une universitaire pure et dure. J'ai donc choisi une voie artistique, j'ai commencé à expérimenter et, en même temps, j'ai travaillé pour le CAC dans le domaine des arts vidéo. J'ai intégré ce milieu de l'art vidéo comme ça&nbsp;; ce fut une période extrêmement intéressante où tout s'est ouvert. C'était aussi une période très intensive ici, dans cette institution. Je me souviens que j'ai beaucoup filmé et que j'ai contacté différentes personnes pour des services de montage, dans différents studios.</p><hr class='short'><h3>Au sujet du travail de numérisation de Meno Avilys</h3><p>Meno Avilys a commencé le processus de numérisation et de restauration des films en 2012 avec le documentaire <em>Earth of the Blind</em> (1992) du réalisateur Audrius Stonys. Ce film est devenu le premier de l'histoire du cinéma lituanien à être restauré.</p><p>Avilys s'est inscrit dans le passage au numérique du cinéma tout en cherchant à rétablir la forme originale des films et à leur donner la possibilité de circuler librement dans les salles de cinéma nationales et internationales. Aujourd'hui, l'organisation a initié et exécuté la numérisation et la restauration de plus de 20 documentaires et de plus de 15 heures d'œuvres vidéo. Pour cette initiative, Avilys a reçu le Silver Crane Award aux National Film Awards, et le Oak Gratitude Award de la Lithuanian Cinematographers' Association.</p><p>L'équipe de conservateurs d'Avilys a été inspirée pour numériser et restaurer le patrimoine cinématographique par le projet World Cinema, fondé par le réalisateur Martin Scorsese, qui vise à présenter des œuvres cinématographiques oubliées ou inconnues. Avec cette initiative, ils cherchaient non seulement à aider les cinéastes contemporains à adapter leurs œuvres cinématographiques à la diffusion numérique, mais aussi à présenter l'histoire du cinéma lituanien au public international, car elle fait l'objet d'une attention croissante, d'autant plus que la grande majorité des films réalisés pendant l'ère soviétique n'ont jamais eu l'occasion de franchir les frontières de l'URSS.</p><p>En collaboration avec des cinéastes, des conservateurs, des restaurateurs et des archivistes, Avilys a numérisé et restauré des films d'Antanina Pavlova, de Janina Lapinskaitė, de Viktoras Starošas, de Robertas Verba, d'Almantas Grikevičius, d'Edmundas Zubavičius, d'Henrikas Šablevičius, de Diana et Kornelijus Matuzevičius, d'Audrius Stonys, d'Arūnas Matelis, de Valdas Navasaitis et d'Algimantas Maceina.</p><p>Depuis 2018, Avilys numérise et restaure des œuvres capturées et stockées non seulement sur support argentique, mais aussi sur VHS, notamment des œuvres de Gintaras Šeputis et des étudiants de son Visual Studio&nbsp;–&nbsp;les premiers cours d'art vidéo en Lituanie&nbsp;; ainsi que des œuvres de Karla Gruodis, Aleksas Andriuškevičius, Tomas Andrijauskas et Aurelija Maknytė notamment.</p><p>Les films restaurés ont été projetés au Festival de Bologne Il Cinema Ritrovato, au Festival du film documentaire Visions du Réel, à l'International House de Philadelphie, au Cinéma STYX de Bruxelles, à la Cinémathèque de Grenoble, au Festival Les Boréales, au Musée national du film italien de Turin, au Newcastle Side Cinema, à la Cinémathèque française, au Museum of the Moving Image de New York, ainsi qu'à Copenhague, Lisbonne, Prague ou Riga. L'équipe du projet&nbsp;: Giedrė Burokaitė, Lina Černiauskaitė, Dovilė Grigaliūnaitė, Ivenija Jakštaitė, Viktoras Juzonis, Lina Kaminskaitė, Vidmantas Kazlauskas, Rimvydas Leipus, Kornelijus Matuzevičius, Audrius Naujalis, Gerda Paliušytė, Vytis Puronas, Marius Steponėnas, Audrius Stonys, Algirdas Tarvydas, Mantė Valiūnaitė, Jonas Zagorskas, Gintė Žulytė.</p><hr class='short'><h3>Le projet Sinemateka</h3><p>Sinemateka.lt est un projet qui mûrit depuis plusieurs années à l'initiative de Meno Avilys, et qui vise à donner accès à des films restaurés et à leur contexte de réalisation.</p><p>Le développement du site web a été inspiré par le désir de présenter des formes élargies de cinéma, de contextualiser le patrimoine audiovisuel et de le rendre facilement accessible. La cinémathèque a été développée par la nouvelle génération d'historiens du cinéma, de conservateurs, de médiateurs culturels, de restaurateurs et d'archivistes.</p><p>Le site web propose des films documentaires et des œuvres d'art vidéo numérisés et restaurés. Tous les films restaurés sont le résultat d'un travail de fond de Meno Avilys. En 2012, Meno Avilys a commencé à numériser et à restaurer des films documentaires en essayant de leur donner la possibilité de circuler librement dans les cinémas nationaux et internationaux. Une nouvelle étape a été franchie en 2018, lorsque les œuvres d'art vidéo conservées au format VHS ont été numérisées.</p><p>En 2014, à la suite du transfert des œuvres d'un support analogique à un format numérique, le besoin de développer un espace internet s'est fait ressentir. À l'heure actuelle, le site web comprend 19 documentaires restaurés numériquement et 40 œuvres d'art vidéo&nbsp;; la cinémathèque est constamment complétée par de nouvelles œuvres. Chaque film ou groupe d'œuvres d'art est placé dans un contexte d'interprétation&nbsp;–&nbsp;culturel, historique, social ou créatif.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li><a href='https://www.sinemateka.lt/en/curated-programs#gerda-paliusyte-portraits-of-ourselves'>https://www.sinemateka.lt/en/curated-programs#gerda-paliusyte-portraits-of-ourselves</a></li><li>Interview complète de Karla Gruodis par Natalija Arlauskaitė&nbsp;: <a href='http://www.sinemateka.lt/en/video-art#creative-work-of-karla-gruodis-and-feminist-excursus'>http://www.sinemateka.lt/en/video-art#creative-work-of-karla-gruodis-and-feminist-excursus</a></li><li>Le site de la coréalisatrice Laimė Kiškūnė&nbsp;: <a href='https://undaprisca.com/perfumer/'>https://undaprisca.com/perfumer/</a></li></ul>","vimeo":"1005481611","status":1,"datePublished":"2024-11-20","dateUnpublished":"2025-01-07"}