{"section":"Festival de la Cinémathèque 2025","slug":"155074-autopolis-leon-poirier-1934","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155074.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155074.jpg"},"_note":"FIFR 2025 4/5","pk":155074,"titreFr":"Autopolis","realisateurs":"Léon Poirier","annee":1934,"pays":"France","duree":"42:05","synopsis":"<p>Les étapes de fabrication d'une voiture dans les immenses usines Citroën du Quai de Javel à Paris, de la fonderie aux chaînes d'assemblages des pièces, jusqu'aux finitions. On observe les tâches précises des ouvriers, la cadence à respecter et la vie quotidienne des employés.</p>","restauration":"<p>Restauration 4K effectuée en 2025 par les Documents cinématographiques et la Cinémathèque française à partir d'une copie nitrate conservée dans ses collections.</p>","comment":"<p>Après des études de droit, Léon Poirier, passionné de théâtre, devient secrétaire général du Théâtre du Gymnase en 1906 et débute sa carrière en montant plusieurs spectacles à succès. Il est sollicité par Léon Gaumont pour mettre en scène le film <em>L'Amour passé</em> en 1914, et cette expérience étant concluante, il réalise ensuite plusieurs films. Après guerre, Léon Gaumont le charge de réorganiser ses studios, et il remplace Louis Feuillade au poste de directeur artistique tout en continuant à tourner des films. Féru de littérature classique, il va mettre en scène plusieurs adaptations, dont <em>La Peau de chagrin</em> d'Honoré de Balzac sous le titre <em>Narayana</em> en 1920. À partir de 1925, son goût pour le voyage et son obsession du désert le mènent à la réalisation de films en Afrique, travaux aujourd'hui considérés comme coloniaux. <em>La Croisière noire</em> lui permet d'évoquer l'expédition Citroën, caravane de cinq véhicules qui traversa le continent africain.</p><p>Les affinités de Léon Poirier avec la firme rivale de Renault le conduisent probablement à la réalisation, une dizaine d'années plus tard, d'<em>Autopolis</em>, ce «&nbsp;reportage express&nbsp;», comme l'indique un carton, qu'on catégoriserait plutôt aujourd'hui comme un film d'entreprise. Véritable arlésienne jusque dans les années 2010, ce film considéré comme disparu dans un incendie semble avoir alors été redécouvert à la Cinémathèque française pour le plus grand plaisir des aficionados de voitures Citroën. Tout le processus industriel de fabrication de la Traction Avant, véhicule emblématique de la marque fabriqué à partir de 1934, est montré et commenté de manière scrupuleuse. La musique vient compléter l'effet de glorification de la fascinante aventure industrielle qui se joue dans ces immenses entrepôts.</p><p>Dès le carton inaugural à l'effigie d'Autopolis, la «&nbsp;cité de l'automobile&nbsp;», référence ouverte au film <em>Metropolis</em> de Fritz Lang, la «&nbsp;féerie&nbsp;» industrielle est mise en avant. Installée depuis le début du XX<sup>e</sup> siècle sur les quais de Grenelle, l'usine est à l'origine une fabrique d'engrenages à chevrons créée par André Citroën. Devenue florissante, cette activité lui permet de se lancer ensuite avec ambition dans l'industrie automobile et d'être parmi les premiers en Europe à imaginer une chaîne de montage de voitures comportant 16&nbsp;000 machines. Et également d'agrandir ses usines par l'acquisition de plusieurs terrains s'étalant sur plus de 90 hectares, sur les quais de Javel également, dans une volonté de rivaliser avec les usines Renault sur l'île Seguin.</p><p>Du laboratoire à la fonte des métaux et au montage du bloc moteur, Léon Poirier nous donne à voir le travail des ouvriers, avec chacun sa spécialité, de l'emboutissage des panneaux à la couture des sièges, du ferrage à la peinture des carrosseries et aux réglages de fins de chaîne.</p><p>Mais ce qui rend ce document précieux aujourd'hui, pour qui n'est pas connaisseur en automobile, et davantage que la visite guidée des lieux, c'est peut-être surtout ce qu'il montre de la vie quotidienne des ouvriers, dont on nous dit qu'ils sont au nombre de 25&nbsp;000&nbsp;: les conditions de travail, les us de la pause déjeuner, les ateliers féminins, jusqu'à la sortie d'usine (avec vue sur la tour Eiffel), témoignage cher à l'histoire du cinéma, dans le sillage des frères Lumière.</p><p>Élise Girard</p>","vimeo":"1059664645","status":1,"datePublished":"2025-03-13","dateUnpublished":"2026-03-10"}