{"section":"Curiosa comica","slug":"155031-la-planete-des-monstres-bande-annonce-auteurs-divers-1967","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155031.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155031.jpg"},"pk":155031,"titreFr":"Planète des monstres (bande-annonce)","artFr":"La","titreVo":"怪獣島の決戦 ゴジラの息子","realisateurs":"Auteurs divers","annee":1967,"pays":"Japon","duree":"3:48","en":"Film without language","synopsis":"<p>OFNI (objet filmique non identifié) ou film promotionnel remanié à la française de <em>Kaijū shima no kessen: Gojira no musuko</em> (Jun Fukuda, 1967). Godzilla, Rodan, King Ghirodah, les monstres stars de la SF japonaise sont (presque) tous dans cette bande-annonce, qui ne s'embarrasse pas pour montrer des séquences étrangères au film original.</p>","restauration":"<p>Numérisation réalisée en 2022 d'après un élément conservé à la Cinémathèque française. Remerciements à Ryo Inoue et Fabrice Arduini (MCJP), Hervé Pichard, Katia Frydman et Julia Dorigny (Cinémathèque française).</p>","comment":"<p>La sortie en 1967 de <em>La Planète des monstres</em> (titre français de <em>Kaijū shima no kessen: Gojira no musuko</em>, littéralement «&nbsp;Bataille sur l'île des monstres&nbsp;: le fils de Godzilla&nbsp;»), deuxième <em>kaijū eiga</em> de Jun Fukuda, s'inscrit dans un contexte de conquête de nouveaux publics pour la Tōhō. Face à l'exceptionnel succès du concurrent télévisuel surgi l'année précédente, le héros science-fiction-pop Ultraman, la firme décide d'ouvrir ses productions au jeune public. Les monstres quittent les zones urbaines pour s'ébattre dans l'environnement originel du genre depuis King Kong (une île du Pacifique, fréquentée par de petits groupes de scientifiques) et leurs aventures se veulent plus légères.</p><p>Mais les considérations économico-culturelles japonaises diffèrent sensiblement des enjeux des distributeurs français. Ceux-ci envisagent de continuer à séduire les amateurs des monstres de la science-fiction nipponne en promettant toujours chaos et force destructions, renvoyant les hommes à leur condition de minus vulnérables et leur environnement à ce qu'il est (littéralement, une maquette en toc). Aussi sont convoqués dans cette bande-annonce pléthore d'effets catastrophe&nbsp;: l'annihilation des infrastructures et des villes (pas de ville dans le film) et des monstres déjà connus, les plus gros, les plus forts. On trouve Godzilla, bien sûr, qui combat des mantes religieuses géantes (figurant bien dans le film), mais aussi Rodan, King Ghidorah (absents du film). Enfin, on découvre que Ishirō Honda, réalisateur historique de Godzilla, l'aurait dirigé. Tout faux.</p><p>La chose n'est clairement pas prise au sérieux par la distribution française&nbsp;: les annuaires et almanachs des films, ressources documentaires essentielles pour les archivistes, ne corrigent pas. Le film est réalisé par Ishirō Honda (c'est son nom inscrit au générique, sur les copies), s'appelle <em>La Planète des monstres</em>, et ceci est sa bande-annonce. Et c'est sous ce titre, <em>La Planète des monstres (bande-annonce)</em>, que cet étrange objet filmique est catalogué et conservé au sein des collections films de la Cinémathèque française.</p><p>Matthieu Grimault</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Site officiel de la Tōhō sur Godzilla (en anglais)&nbsp;: <a href='https://godzilla.com'>https://godzilla.com</a></li><li>La page de l'exposition et programmation «&nbsp;Kaijū&nbsp;: Une histoire monstrueuse du cinéma japonais, 1954-2024&nbsp;» à la MCJP (Paris)&nbsp;: <a href='https://www.mcjp.fr/fr/agenda/kaiju'>https://www.mcjp.fr/fr/agenda/kaiju</a></li></ul>","vimeo":"1008374003","status":1,"links":[{"url":"https://www.cinematheque.fr/cycle/godzilla-day-1288.html","text":"Voir aussi la page du «&nbsp;Godzilla Day&nbsp;» (3 novembre 2024) sur le site de la Cinémathèque française"}],"datePublished":"2024-10-30"}