{"section":"Avant-gardes et incunables","slug":"155170-soldats-japonais-anonyme-1905","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155170.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155170.jpg"},"pk":155170,"titreFr":"Soldats japonais","titreEn":"Japanese Soldiers","realisateurs":"Anonyme","annee":1905,"pays":"Japon","duree":"2:20","version":"Silencieux","en":"Soundless film","synopsis":"<p>Japon, 1905. Des fantassins de la Garde impériale exécutent un exercice militaire sur le terrain d'Aoyama, à Tokyo.</p><p class='lang-en'>Japan, 1905. Infantrymen of the Imperial Guard carry out a military exercise on the Aoyama field in Tokyo.</p></p>","restauration":"Film numérisé en 4K par la Cinémathèque française à partir d'un fragment positif nitrate conservé dans ses collections. La numérisation et le retour sur film ont été réalisés en 2021 au laboratoire Haghefilm Digital. Le titre correspond au ruban original présent sur la boîte du film lors de son inventaire mais le titre exact serait&nbsp;: «&nbsp;Entraînement et défilé militaires de la Garde impériale japonaise&nbsp;». Remerciements à Yoshiro Irie et Masaki Daibo (National Film Archive of Japan).","comment":"<p>Toujours, l'imagerie japonaise a ensorcelé notre imaginaire, encourageant nos désirs de voyages trop éloignés et trop exotiques pour y croire vraiment&nbsp;: les cerisiers en fleur, les samouraïs, les kimonos raffinés, le mont Fuji... Lors du catalogage des films de notre collection, les documentalistes découvrent souvent des œuvres insolites tournées dans de nombreux pays, une façon comme une autre de voyager et de découvrir le monde.</p><p>Au Japon, ces films jouent avec ses stéréotypes, avec plus ou moins de finesse, des origines du cinéma jusqu'aux films contemporains&nbsp;: premières vues Lumière, productions Pathé avec l'actrice Hanako, François Reichenbach grand cinéaste voyageur, Yves Ciampi qui reviendra en France aux bras de l'actrice Keiko Kishi, Chris Marker qui gardera éternellement un pied à Tokyo, Jean-Claude Courdy qui se rapprochera de Mishima pour l'interviewer, ou encore Pascal Alex Vincent lui aussi à la poursuite de Miwa...</p><p>Un film des origines du cinéma nous a intrigués (pellicule nitrate très fragile, pas de titre, perforations spécifiques, incomplet, pas de réalisateur ni de production, difficile à dater précisément et compliqué à cerner). Ces quelques vues, tournées sans aucun doute au début du XX<sup>e</sup> siècle, représentent des militaires japonais qui effectuent des exercices d'entraînement puis défilent traditionnellement devant leurs compatriotes. Nous avions peu d'espoir d'identifier le film, et nous avons sollicité le National Film Archive of Japan pour nous aider à reconnaître les uniformes militaires, des indices qui souvent peuvent contribuer à dater un film, à repérer une zone géographique, à nommer des personnalités. Cette cinémathèque nous a offert une information précieuse&nbsp;: un photogramme de ce film apparaît dans un catalogue d'époque de plaques de lanternes magiques. Signe des inventions nouvelles, en plus des plaques de lanternes, la brochure proposait en dernière page quelques vues animées, premières images cinématographiques japonaises...</p><p>Il s'agit donc de vues documentaires extraites du catalogue de 1901 de la société Yoshizawa Shōten (吉沢商店), distribuées sous forme de plaques de lanterne magique puis déclinées sur support film. Si le titre initial de distribution de plaques était «&nbsp;Infanterie sautant par-dessus des obstacles&nbsp;», le film est arrivé dans les collections de la Cinémathèque française sous l'appellation «&nbsp;Soldats japonais&nbsp;». En 1912, la société Yoshizawa fusionne avec la Yokota Shōkai, la M. Pathe et la Fukuhōdō pour former la future Nikkatsu. Ces vues inédites et curieuses sont certainement les premières productions japonaises&nbsp;! Elles ont sans doute circulé au Japon, pour arriver on ne sait comment sur le territoire français auprès des forains et finir cette course folle dans les collections de la Cinémathèque française. Cette découverte inattendue et précieuse, avec les nombreuses questions qui restent en suspens, a encouragé la restauration de ce film en collaboration avec le National Film Archive of Japan.</p><p>Ce petit film, aussi beau qu'insignifiant, fait partie de ces premiers gestes de cinéma au Japon&nbsp;: un opérateur tourne la manivelle de sa caméra et les images les unes après les autres s'impriment sur la pellicule, bien avant celles de Mizoguchi, Ozu et Kurosawa. De quoi faire travailler notre imaginaire.</p><p>Hervé Pichard</p>","vimeo":"1088435692","status":2,"datePublished":"2025-06-18"}