{"section":"Entretiens à Chaillot","slug":"155181-sergio-leone-a-la-cinematheque-francaise-auteurs-divers-1986","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155181.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155181.jpg"},"pk":155181,"titreFr":"Sergio Leone à la Cinémathèque française","realisateurs":"Auteurs divers","annee":1986,"pays":"France","duree":"1:18:16","interpretation":"Sergio Leone, Noël Simsolo","synopsis":"<p>Le 6 mai 1986, Sergio Leone donne une master class à la Cinémathèque française, alors à Chaillot. Quatre-vingt minutes totalement inédites, au cours desquelles le cinéaste évoque avec Noël Simsolo son enfance sous le fascisme, sa carrière, le destin maudit d'<em>Il était une fois en Amérique</em> (1984), sa fascination pour John Ford et les mythes américains, Ennio Morricone, Sam Peckinpah, Clint Eastwood ou encore Nanni Moretti.</p>","restauration":"<p>Éléments sur cassette Betacam retrouvés en 2023 et numérisés par la Cinémathèque française. Remerciements à François Manceaux et Michel David, ainsi qu'à Noël Simsolo.</p>","comment":"<p>«&nbsp;Il y a un peu plus de 10 ans, Henri Langlois avait décidé de rendre hommage à Sergio Leone, et Sergio devait venir. Pour des raisons professionnelles, il n'a pas pu, et Henri Langlois le regrettait beaucoup. Deux ans après, Langlois était mort. Pierre-Henri Deleau et la Société des réalisateurs de films avaient décidé de rendre un hommage à Henri Langlois, dans le cadre de la Quinzaine des réalisateurs. Il y avait à peu près 200 cinéastes importants à ce moment-là à Cannes, et dans la salle, pour l'hommage à Henri Langlois, nous n'avons trouvé que Pierre Kast, Dušan Makavejev et Sergio Leone... Sergio m'a dit que s'il avait accepté de venir ici, pour le cinquantenaire de la Cinémathèque, c'était pour remercier Henri Langlois.&nbsp;»</p><p>Noël Simsolo</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Noël Simsolo, <em>Conversations avec Sergio Leone</em> (nouvelle édition augmentée), Capricci, 2024&nbsp;: <a href='https://capricci.fr/wordpress/product/conversations-avec-sergio-leone/'>https://capricci.fr/wordpress/product/conversations-avec-sergio-leone/</a></li><li>Les Nuits de France Culture, «&nbsp;Nuit Sergio Leone, par Albane Penaranda&nbsp;» (2019)&nbsp;: <a href='https://www.radiofrance.fr/dossiers/nuit-sergio-leone-par-albane-penaranda'>https://www.radiofrance.fr/dossiers/nuit-sergio-leone-par-albane-penaranda</a></li></ul>","links":[{"url":"https://www.cinematheque.fr/exposition/exposition-sergio-leone.html","text":"Voir aussi la page de l'exposition Il était une fois Sergio Leone (10 octobre 2018-27 janvier 2019) sur le site de la Cinémathèque française"}],"vimeo":"1045066368","status":2,"datePublished":"2025-01-29"}