{"section":"Engagements, combats, débats","slug":"155163-the-sounds-of-the-northern-forests-markku-lehmuskallio-1973","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155163.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155163.jpg"},"pk":155163,"titreFr":"Sounds of the Northern Forests","artFr":"The","titreVo":"Pohjoisten metsien äänet","realisateurs":"Markku Lehmuskallio","annee":1973,"pays":"Finlande","duree":"16:10","en":"Film without language","synopsis":"<p>Une chute d'eau, un élan, un marais. Des cygnes gracieux, des hiboux et des pics verts. Un changement de saison et, finalement, l'invasion par la civilisation humaine et le bruit des tronçonneuses et des coups de feu. À travers le point de vue des animaux, le film explore le désastre écologique et la conception que l'homme se fait de la nature&nbsp;: elle n'a d'autre but que de le servir.</p><p class='lang-en'>A waterfall, a moose, a marsh. Graceful swans, owls and woodpeckers. A change of season and, finally, the invasion of human civilization, the sound of chainsaws and gunfire. From the perspective of the animals, the film explores the ecological disaster and man's conception of nature bent to the sole purpose of serving him.</p>","restauration":"<p>Film issu des collections du National Audiovisual Institute (KAVI, Helsinki) et diffusé avec l'aimable autorisation du cinéaste. Remerciements à Otto Suuronen (Finnish film Foundation), Tommi Partanen et Otto Kylmälä (KAVI), et bien entendu Markku Lehmuskallio.</p>","comment":"<p>Markku Lehmuskallio (1938) est né à Rauma en Finlande. Dans sa jeunesse, il voyage dans le nord du pays et fait quelques courts métrages sur les Samis. À la suite d'un incendie qui détruit sa maison, l'ancien forestier et photographe tourne des films éducatifs sur la forêt. Au début des années 80, alors qu'il réalise un long métrage sur les Samis, il prend conscience du pouvoir du cinéma&nbsp;: en filmant de l'extérieur, il peut montrer l'univers intérieur des femmes et des hommes qui évoluent sous l'œil de la caméra. L'œuvre entreprise aux côtés d'Anastasia Lapsui veut rendre compte de la diversité et de la richesse du monde.</p><p>Pour Markku Lehmuskallio, les premières années de réalisation constituent l'apogée de sa créativité cinématographique. Aucune force extérieure n'influence ses films, de sorte qu'ils sont réalisés en toute liberté, en dehors du système. Ce sont des médiations et des prolongements libres de sa pensée, de son lien intense avec la forêt, ce qui se reflète à la fois dans les sujets traités et à l'écran. S'il a été formé et a travaillé comme technicien forestier, il dépeint dans <em>Sounds of the Northern Forests</em> la nature d'une manière magnifiquement impressionniste, et documente les animaux en véritable professionnel. Capturés par ses soins, les images douces et les sons paisibles du film sont progressivement perturbés par l'activité humaine. Au début, l'apparition de l'Homme semble aboutir à une coexistence naturelle, mais peu à peu, des machines forestières destructrices et des armes violentes font leur apparition. Le paysage sonore, évocateur des petits ruisseaux, des radeaux bruyants et du tonnerre puissant, est aussi important dramatiquement que les images&nbsp;: les sons artificiels des tronçonneuses et des coups de feu perturbent la tranquillité de la nature.</p><p>Lehmuskallio a également brillé dans le domaine de la fiction, mais le documentaire et la documentation ont été ses principaux terrains de jeu. Le genre du documentaire finlandais sur la nature remonte à l'époque du cinéma muet, avec <em>Villilintujen parissa</em> (<em>Avec les oiseaux sauvages</em>, 1927) d'Aho et Soldan, mais Markku Lehmuskallio et sa future coréalisatrice Anastasia Lapsui ont réussi, en commençant par <em>Sounds of the Northern Forests</em>, à construire une vaste carrière de documentation, d'expérimentation et de politisation sur la nature, les forêts et nos relations avec elles.</p><p>Otto Kylmälä</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>L'œuvre de Markku Lehmuskallio sur Tënk&nbsp;: <a href='https://www.on-tenk.com/fr/fragments-dune-œuvre/les-films-d-anastasia-lapsui-et-markku-lehmuskallio'>https://www.on-tenk.com/fr/fragments-dune-œuvre/les-films-d-anastasia-lapsui-et-markku-lehmuskallio</a></li><li>L'œuvre de Markku Lehmuskallio sur MUBI&nbsp;: <a href='https://mubi.com/en/cast/markku-lehmuskallio'>https://mubi.com/en/cast/markku-lehmuskallio</a></li><li>Rencontre avec Markku Lehmuskallio et Anastasia Lapsui (Festival de La Rochelle, 2007)&nbsp;: <a href='https://festival-larochelle.org/cineaste/markku-lehmuskallio/'>https://festival-larochelle.org/cineaste/markku-lehmuskallio/</a></li></ul>","vimeo":"1045059772","status":1,"datePublished":"2025-03-19"}