{"section":"Festival de la Cinémathèque 2025","slug":"155203-movie-palace-bernard-pavelek-1987","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155203.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155203.jpg"},"_note":"FIFR 2025 1/5. Publié le 2025-03-05, remis en une le 2025-03-11 pour une journée","pk":155203,"titreFr":"Movie Palace","realisateurs":"Bernard Pavelek","annee":1987,"pays":"France","duree":"6:25","en":"Film without dialogue","synopsis":"<p>Filmée comme un grand spectacle, la transformation du cinéma Max Linder à Paris, avant et pendant les travaux, jusqu'à la réouverture de la salle en novembre 1987, devenue Max Linder Panorama.</p>","restauration":"<p>Film initialement tourné en 35&nbsp;mm avec son Dolby Stereo THX, en marge du projet de long métrage documentaire <em>Prochainement nulle part</em> (Bernard Pavelek, 2003). Remerciements à Bernard Pavelek et Marc Olry.</p>","comment":"<h3>Max, mon amour...</h3><p>Il y a un peu moins de quarante ans, le 28 novembre 1987, un des plus beaux cinémas parisiens (sinon le plus beau) rouvrait ses portes avec sur son écran géant, en son THX et en version originale&nbsp;: <em>Le Dernier empereur</em> de Bernardo Bertolucci. Tout était dit. La renaissance du Max Linder allait marquer un tournant dans l'exploitation cinématographique et proposer une façon nouvelle de montrer des films au public.</p><p><em>Movie Palace</em> retrace cette aventure. Le mot «&nbsp;palace&nbsp;» n'est pas usurpé. Si depuis plus d'un siècle, cette salle tient son nom de notre star du burlesque qui l'avait rachetée pour passer ses propres films, ce sont trois autres mousquetaires, des années plus tard, qui vont lui donner son caractère exceptionnel et toujours unique en 2025&nbsp;: le Max Linder Panorama est le seul établissement cinématographique en France doté d'un écran unique et d'une capacité de 600 places, qui propose de découvrir un film sur trois niveaux différents, comme au théâtre (avec un orchestre et deux balcons).</p><p>Une enseigne abîmée. Un panneau&nbsp;: «&nbsp;Fermeture pour travaux&nbsp;». Le silence. Le vide avant le chaos du chantier. Des engins et une fourmilière qui s'agitent. Une salle reprend vie en images, et avec une bande-son fantomatique et évocatrice de tout le septième art. La poussière des gravats va laisser place à celle du faisceau du projecteur 70&nbsp;mm. Le béton coule, les câbles se déploient, les rampes se forgent, les tissus, la peinture et le marbre obscurcissent la salle pour que l'écran accueille mieux la lumière, pour qu'enfin la lampe du projecteur se rallume, la pellicule se déroule et le public se précipite. Bienvenue au palace&nbsp;!</p><p>Comme dans un grand hôtel, les premières années, le personnel du Max Linder (caissière, contrôleur, ouvreuse et barmaid) vous accueille en uniforme. On peut maintenant réserver sa place et attendre dans le hall. Fini la panière de l'ouvreuse pour s'acheter des glaces, des boissons et le popcorn salé (fraîchement préparé à chaque séance), direction le bar. De l'établissement d'origine, il ne reste plus qu'une colonne (couverte de petits miroirs, de strass et repérable dès les premiers plans de <em>Movie Palace</em>) et elle trône maintenant dans la caisse du cinéma, à l'entrée du 24, boulevard Poissonnière.</p><p>Si je ne suis pas certain d'avoir découvert <em>Le Dernier empereur</em> au «&nbsp;Max&nbsp;», comme disent les habitués, je me souviens un peu après, pour la Fête du cinéma, d'une séance de <em>Bird</em> de Clint Eastwood ou de <em>L'Ours</em> de Jean-Jacques Annaud. Quarante ans plus tard, le Max Linder est la seule salle que je continue de fréquenter régulièrement quand d'autres ont disparu ou ont perdu de leur superbe. Comme pour le Toto de Tornatore, le Max Linder est devenu mon refuge, mon Cinema Paradiso à moi, même si le projectionniste n'était pas sicilien, ne s'appelait pas Alfredo mais Christian Chauvet, moi aussi j'ai passé beaucoup de temps dans la cabine de projection. «&nbsp;Prima la vita, poi il cinema&nbsp;» («&nbsp;La vie d'abord, le cinéma ensuite&nbsp;»), disait Luigi Comencini à sa fille Francesca. Ma vie et le cinéma se sont beaucoup entremêlés et ma découverte du cinéma et de la vie est intimement liée à la salle de cinéma et aux moments passés au Max Linder. Le destin ne tient qu'à un cheveu. Quand, inscrit pour faire une maîtrise de cinéma sur David Lynch et en quête d'un boulot d'étudiant, mon profil avait étrangement retenu l'attention de la direction. Je ne pouvais pas savoir que les trois amis qui venaient de rouvrir le Max Linder avaient pendant des mois programmé <em>Eraserhead</em> en séance de minuit dans leur salle précédente (L'Escurial). Pendant cinq ans passés aux côtés de Jean-Jacques Zilbermann, Vincent Melilli et Brigitte Aknin (entre 1990 et 1995), j'ai dû accueillir des milliers de spectateurs et de spectatrices et pu voir des dizaines de films entre <em>Dick Tracy</em> et <em>Le Hussard sur le toit</em>. Et si je n'ai jamais fait ma maîtrise sur David Lynch, j'ai vu <em>Sailor et Lula</em> un nombre de fois incalculables.</p><p>Du cinéma plein les yeux pour cinq années de rencontres et de souvenirs. Jacques Rivette, spectateur habitué et curieux de tout&nbsp;; Martin Scorsese, véritable rock star venu présenter ses premiers courts métrages pour le Festival Cinémémoire. Les moyens métrages de Gaspar Noé&nbsp;; les festivals en 70&nbsp;mm où le Max Linder faisait sa cinémathèque. Le tablier de boucher que l'équipe du Max avait enfilé pour glisser dans l'ambiance de <em>Delicatessen</em>&nbsp;; les effluves qui accompagnaient certaines séances de Jimi Hendrix en concert à Woodstock ou le cactus acheté pour décorer le hall à la sortie d'<em>Arizona Dream</em>. Bien avant <em>The Brutalist</em>, les films hors norme et à entracte comme <em>La Belle noiseuse</em> ou <em>Veillées d'armes</em> (documentaire de quatre heures de Marcel Ophuls sur le siège de Sarajevo). Les étés japonais avec un classique différent chaque jour en copie neuve 35&nbsp;mm&nbsp;; les soirées archicomplètes en présence de Wim Wenders, qui répondait inlassablement aux questions du public après les quatre heures de <em>Jusqu'au bout du monde</em>. Sans oublier toutes les nuits d'avant-premières, de courts métrages ou les marathons du <em>Parrain</em> qui finissaient au petit jour.</p><p>Marc Olry</p><p class='note'>Après une licence de cinéma à Paris 3 en 1990, Marc Olry travaille au Max Linder Panorama et commence à fréquenter les plateaux de tournage. Assistant réalisateur (1995-2002) puis accessoiriste de plateau (depuis 2005), il crée parallèlement Lost Films (société de distribution qui ressort un classique du septième art par an). Depuis 2021, il anime aussi «&nbsp;Caro Ennio&nbsp;», un ciné-club musical au Max Linder.</p><hr clas='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Sur le site du Max Linder Panorama, un article retraçant l'histoire de la salle&nbsp;: <a href='https://maxlinder.com/article/l-histoire-du-max-linder-15'>https://maxlinder.com/article/l-histoire-du-max-linder-15</a></li></ul>","vimeo":"1050874475","status":2,"datePublished":"2025-03-05","dateUnpublished":"2026-03-03"}