{"section":"Engagements, combats, débats","slug":"155205-tapiola-markku-lehmuskallio-1974","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155205.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155205.jpg"},"_notes":"(NLT) Texte laissé en l'état","pk":155205,"titreFr":"Tapiola","realisateurs":"Markku Lehmuskallio","annee":1974,"pays":"Finlande","duree":"14:30","version":"VOSTF","isCC":true,"synopsis":"<p>Un chasseur apporte l'oiseau à plumes en offrande à la déesse de ses ancêtres. <em>Tapiola</em> est un film-poème en faveur de la nature et de l'humanité. C'est aussi un documentaire qui raconte la perte de contact de l'homme moderne avec son environnement, et sa transformation en marchandise.</p>","restauration":"<p>Film issu des collections du National Audiovisual Institute (KAVI, Helsinki) et diffusé avec l'aimable autorisation du cinéaste. Remerciements à Otto Suuronen (Finnish film Foundation), Tommi Partanen et Otto Kylmälä (KAVI), Markku Lehmuskallio, Anastasia Lapsui ainsi qu'à Irmeli Debarle pour la traduction.</p>","comment":"<p>Photographe et réalisateur autodidacte, Lehmuskallio est l'un des cinéastes les plus singuliers de Finlande, un électron libre qui travaille avec une grande autonomie et en dehors de toute catégorisation. Si sa vaste filmographie varie entre courts métrages, films de fiction et documentaires, tous brouillent les lignes d'une quelconque classification. Ses œuvres s'affranchissent de toute référence littéraire ou théâtrale, ce qui lui permet de communiquer et d'exprimer ses opinions à travers un langage imagé qui lui est propre. Il affirme même que si ce premier court avait été son dernier film, rien n'aurait été perdu, tant le message ici est le fondement de tous ceux qui ont suivi.</p><p>Dans un style sombre et contemplatif, <em>Tapiola</em> suit un chasseur, sobrement nommé «&nbsp;l'humain&nbsp;» dans le carton inaugural. Il pose un piège à oiseaux, mais perd certaines de ses proies au profit des corbeaux. Après avoir installé son campement dans une zone enneigée, il fait un feu et commence à préparer l'oiseau capturé. En attendant que la neige fonde dans la marmite et que l'oiseau cuise, il sculpte trois cuillères en bois auxquelles il donne le nom de ses proies, puis place le volatile une fois préparé sur ces cuillères, au-dessus d'une cavité, et adresse une prière au dieu ancestral des oiseaux. Il fait ainsi de sa première prise de la saison une offrande à la forêt.</p><p>Technicien forestier de formation et de profession, Lehmuskallio a été un précurseur du mouvement écologiste finlandais. La forêt, ses habitants et le conflit permanent contre la déforestation sont des thèmes omniprésents dans son œuvre. <em>Tapiola</em> adopte également un point de vue politique, et constitue l'expression poétique d'un activisme qui, 50 ans plus tard, fait écho aux discussions politiques en cours et à l'actualité environnementale en Finlande.</p><p>Otto Kylmälä</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>L'œuvre de Markku Lehmuskallio sur Tënk&nbsp;: <a href='https://www.on-tenk.com/fr/fragments-dune-œuvre/les-films-d-anastasia-lapsui-et-markku-lehmuskallio'>https://www.on-tenk.com/fr/fragments-dune-œuvre/les-films-d-anastasia-lapsui-et-markku-lehmuskallio</a></li><li>L'œuvre de Markku Lehmuskallio sur MUBI&nbsp;: <a href='https://mubi.com/en/cast/markku-lehmuskallio'>https://mubi.com/en/cast/markku-lehmuskallio</a></li><li>Rencontre avec Markku Lehmuskallio et Anastasia Lapsui (Festival de La Rochelle, 2007)&nbsp;: <a href='https://festival-larochelle.org/cineaste/markku-lehmuskallio/'>https://festival-larochelle.org/cineaste/markku-lehmuskallio/</a></li></ul>","vimeo":"1045063078","status":1,"datePublished":"2025-03-26"}