{"section":"Avant-gardes et incunables","slug":"155206-l-autre-vie-jerome-prieur-2014","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155206.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155206.jpg"},"_note":"Saisi tel quel","pk":155206,"titreFr":"Autre vie","group":2,"artFr":"L'","realisateurs":"Jérôme Prieur","annee":2014,"pays":"France","duree":"7:14","interpretation":"Marie-Armelle Deguy (voix)","synopsis":"<p>Une femme, une voix erre dans la nuit à la recherche d'un corps... À la manière d'un bref conte fantastique, une exploration des réserves du musée Grévin parmi les mannequins abandonnés et les visages oubliés des figures de cire.</p>","restauration":"<p>Le film, réalisé à partir d'une séquence tournée en vue d'un long métrage documentaire qui devait s'intituler <em>Un monde intermédiaire</em>, n'a été montré qu'à deux occasions&nbsp;: au Fitzwilliam Museum de Cambridge dans le cadre de l'exposition «&nbsp;Silent Partners&nbsp;» conçue par Jane Munro puis au musée du Louvre lors des Journées internationales du film sur l'art dirigées par Pascale Raynaud, ainsi qu'au Petit Palais à Paris à l'invitation de la Maison des écrivains.</p>","comment":"<p>Écrivain et cinéaste, chercheur de fantômes et du «&nbsp;parfum du passé qui flotte encore&nbsp;», Jérôme Prieur aime à arpenter les lieux de mémoire&nbsp;–&nbsp;ruines, champs de batailles, monuments aux morts, églises, musées&nbsp;–&nbsp;pour y questionner le statut et le sens des images et des objets, ainsi que le regard que nous portons sur ces traces du passé. Aussi, l'auditorium du Louvre a-t-il souvent constitué un écrin pour ses films, comme ce fut le cas pour la projection de <em>L'Autre vie</em> en 2015.</p><p>Le film pourrait se donner à voir comme un écho cinématographique de <em>Rendez-vous dans une autre vie</em>, essai dans lequel Jérôme Prieur questionnait le concept d'au-delà, demeure éternelle de ceux qui ne sont plus, et des lieux qui, ici-bas, y «&nbsp;guident&nbsp;» les vivants&nbsp;: ruines, armoires et autres cabinets de curiosités ou figures de cire, peuplés d'«&nbsp;objets-mémoire&nbsp;», «&nbsp;objets-charnières&nbsp;» faisant communiquer le passé et le présent. Certains auraient, selon lui, plus que d'autres, une âme, qui pourrait bien être le double transparent de chacun de nous.</p><p>C'est donc au pays des doubles, au cabinet des figures de cire, que le cinéaste s'introduit, suivant le conseil de Sergueï M.&nbsp;Eisenstein. «&nbsp;C'est la nuit qu'il faut aller au musée&nbsp;», encourageait en effet le cinéaste évoquant, dans ses <em>Mémoires</em>, les effets de l'obscurité sur les statues grecques de l'Ermitage qui semblaient «&nbsp;s'animer et flotter dans la lumière bleue&nbsp;» pendant le tournage d'<em>Octobre</em>, ou encore le désir de «&nbsp;communion, et comme la transmission d'une force surhumaine&nbsp;» exacerbé par la vision nocturne, à la lueur d'une allumette, des représentations sensuelles des anciens Mayas au musée de Chichén Itzá.</p><p>Depuis toujours fasciné par les fantasmagories et autres projections lumineuses, Jérôme Prieur ne résiste pas à l'expérience, s'inscrivant en cela dans une histoire du cinéma qui, de Paul Leni à Mark Lewis en passant par Alain Resnais ou Carlo L. Ragghianti, accorde, dans l'obscurité de la nuit, «&nbsp;aux apparences les plus gelées des choses et des êtres le plus grand bien avant la mort&nbsp;: la vie&nbsp;», comme le suggérait Jean Epstein. Les réserves du musée Grévin, plongées dans la pénombre et nimbées de la musique mystérieuse et envoûtante de Marc-Olivier Dupin, deviennent le théâtre insolite des errements d'une âme, incarnée par la voix éthérée de Marie-Armelle Deguy, en quête d'un corps.</p><p>Révélant, à la lumière d'une lampe-torche, des mannequins mis au rebut, inextricable amoncellement nu et anonyme de jambes orphelines, de torses manchots et de têtes décollées, Jérôme Prieur y fait surgir la vie grâce à de subtils jeux de lumière et effets de montage. Et, dans les pupilles de porcelaine qui ornent une dernière figure muette, dans «&nbsp;cette minuscule image au fond de ces yeux lourds&nbsp;», n'apercevons-nous pas enfin notre propre reflet, qui nous dépasse&nbsp;?</p><p>En «&nbsp;chiffonnier de l'Histoire&nbsp;», tel Baudelaire ou Walter Benjamin, Jérôme Prieur poursuit, avec <em>L'Autre vie</em>, sa collecte de «&nbsp;rebuts à rêver&nbsp;», d'artefacts abandonnés, d'objets négligés et anodins, de «&nbsp;portraits de pacotille&nbsp;». Car, reliques d'un autre monde, survivants de nos vies antérieures, ils contribuent à ce que «&nbsp;le passé nous atteigne, nous inquiète... nous regarde. Au présent&nbsp;».</p><p>Pascale Raynaud (responsable de la programmation cinéma au musée du Louvre)</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li><em>Rendez-vous dans une autre vie</em>, Paris, Seuil, 2010</li><li><em>Vivement le cinéma</em>, 2011 (film)</li><li><em>Lanterne magique. Avant le cinéma</em>, Paris, Fario, 2021</li><li><em>Où est passé le passé. Traces, archives, images</em>, Paris, La Bibliothèque, 2022</li><li><em>Les Sentinelles de l'oubli</em> (Mélisande Films, 2023, 84')</li></ul>","vimeo":"1059672567","status":2,"datePublished":"2025-04-02"}