{"section":"Engagements, combats, débats","slug":"155292-lesbians-pam-walton-1986","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155292.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155292.jpg"},"pk":155292,"titreFr":"Lesbians","realisateurs":"Pam Walton","annee":1986,"pays":"États-Unis","duree":"4:48  ","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","interpretation":"Diane Porath, Dianne Rhudy, Marilyn Watkins","synopsis":"<p>Trois amies discutent de ce que signifie pour elles «&nbsp;être lesbienne&nbsp;».</p><p class='lang-en'>Three friends discuss what “being a lesbian” means to them.</p>","restauration":"<p>Restauration par UCLA Film & Television Archive dans le cadre de l'Outfest UCLA Legacy Project. Remerciements particuliers à Pam Walton et Todd Wiener (UCLA).</p>","comment":"<blockquote><p>J'en avais tellement assez de tous les stéréotypes sur les lesbiennes que j'ai décidé de voir ce que je pouvais faire pour m'en moquer. Alors j'ai posé à ces femmes les questions les plus ridicules possible, comme&nbsp;: «&nbsp;N'avez-vous pas besoin d'avoir des enfants comme les femmes normales&nbsp;?&nbsp;» Ces trois femmes étaient mes amies, alors nous nous sommes bien amusées à tourner. Ce n'est qu'un projet étudiant de cinq minutes, et je suis toujours surprise de voir à quel point il perdure.&nbsp;—&nbsp;Pam&nbsp;Walton, avril 2025</p></blockquote><p>Si ce film résonne effectivement toujours si fort aujourd'hui, c'est que les thèmes abordés font encore partie intégrante des questions de la communauté lesbienne. Le film s'ouvre sur le questionnement des protagonistes sur l'utilisation du <em>«&nbsp;L word&nbsp;»</em>&nbsp;–&nbsp;le «&nbsp;mot en L&nbsp;»&nbsp;–&nbsp;qui donne son titre au film, sans pour autant l'employer de façon sérieuse. Pourtant, dans ces cinq minutes, l'identité lesbienne est entièrement encapsulée, évoquant l'homoparentalité, l'acceptation de son identité par ses proches, la catégorisation des lesbiennes en «&nbsp;butchs&nbsp;» et en «&nbsp;fems&nbsp;», ou même les relations passées «&nbsp;plus ou moins satisfaisantes&nbsp;» avec des hommes, illustrant ainsi le concept de contrainte à l'hétérosexualité tel que décrit par Adrienne Rich dans les années 80.</p><p>Pam Walton a en effet dédié l'entièreté de sa filmographie à l'affirmation de l'identité des personnes homosexuelles&nbsp;: «&nbsp;Il me semblait très important de rendre visibles la vie des gays et des lesbiennes. Si on ne voit pas les personnes LGBT, si on ne les connaît pas, nous ne ferons jamais aucun progrès en ce qui concerne nos droits et notre liberté.&nbsp;»</p><p>Avant de mener une carrière de documentariste, Pam Walton a été professeure d'anglais et publiquement hétérosexuelle pendant vingt ans. La reprise de ses études à 40 ans au sein du cursus de production de l'université Stanford a donc été le point de départ de l'affirmation de son identité, qu'elle intégrera dans la dizaine de réalisations qui composent aujourd'hui sa filmographie&nbsp;: de <em>Out in Suburbia</em> en 1989, qui laisse s'exprimer onze femmes sur leur vécu à la manière de <em>Lesbians</em>, à <em>Family Values: An American Tragedy</em> en 1996, sur l'expérience personnelle de la réalisatrice pour l'acceptation de son identité par sa famille.</p><p>S'inscrivant pleinement dans un cinéma indépendant, elle créera rapidement sa propre société, Pam Walton Productions, qu'elle gèrera avec sa femme, Ruth Carranza, avec qui elle a récemment réalisé <em>Triptych: 3 Women Making Art</em>, un travail qui met en avant la créativité d'artistes plasticiennes sexagénaires et septuagénaires.</p><p>Si une poignée de films lesbiens a vu le jour depuis les années 90, seul un nombre limité de documentaires existe sur le sujet. <em>Lesbians</em> rend donc tangible la proximité entre le vécu lesbien de ces femmes pleines d'humour, en 1986, et celui d'aujourd'hui. La réalisation n'hésite d'ailleurs pas à souligner avec légèreté l'incarnation stylistique de ses héroïnes, embrassant entièrement ce qu'est être lesbienne&nbsp;: des femmes qui s'amusent à être qui elles désirent.</p><p>Zoé Richard</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Le site de Pam Walton Productions, la société de production de la réalisatrice (en anglais)&nbsp;: <a href='https://www.pamwaltonproductions.com/about/'>https://www.pamwaltonproductions.com/about/</a></li><li>À propos de la réalisatrice, sur le site de la société de distribution coopérative New Day Films (en anglais)&nbsp;: <a href='https://www.newday.com/filmmakers/pam-walton'>https://www.newday.com/filmmakers/pam-walton</a></li><li>À propos de l'Outfest Legacy Project (en anglais)&nbsp;: <a href='https://www.cinema.ucla.edu/collections/outfest-ucla-legacy-project'>https://www.cinema.ucla.edu/collections/outfest-ucla-legacy-project</a></li></ul>","vimeo":"1089653276","status":1,"datePublished":"2025-06-04d"}