{"section":"Tout-monde","slug":"155291-anna-may-wong-visits-shanghai-china-h-s-newsreel-wong-1936","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155291.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155291.jpg"},"pk":155291,"titreFr":"Anna May Wong Visits Shanghai, China","realisateurs":"H. S. \"Newsreel\" Wong","annee":1936,"pays":"États-Unis","duree":"8:36","version":"Silencieux","en":"Soundless film","interpretation":"Anna May Wong","synopsis":"<p>Vlog d'Anna May Wong à Shanghai en mai 1936. Images tournées (finalement non utilisées) pour la série de films d'actualité Hearst Metrotone&nbsp;: arrivée de la vedette américaine à bord d'un bateau de la Dollar Line sur la rivière Huangpu, descente au célèbre Park Hotel, visite du Star Motion Picture Studio et du plateau du film <em>Diamond</em> (金刚钻), rencontre avec Miss Butterfly Wu, petit tour au marché aux fleurs...</p><p class='lang-en'>Anna May Wong's vlog in Shanghai, May 1936. Footage shot (but ultimately unused) for the Hearst Metrotone newsreel series: the American star arrives aboard a Dollar Line ship on the Huangpu River, checks in at the iconic Park Hotel, tours the Star Motion Picture Studio and the set of the film <em>Diamond</em> (金刚钻), meets Miss Butterfly Wu, makes a brief stop at the flower market...</p>","restauration":"<p>Images d'archives issues du fonds «&nbsp;Newsreel footage Hearst Metrotone News Collection&nbsp;», copie 16&nbsp;mm conservée et préservée par l'UCLA Film &amp; Television Archive. Remerciements à Todd Wiener et Kara Molitor (UCLA), ainsi qu'à Shirley Jennifer Lim, professeure associée d'histoire, Stony Brook University.</p>","comment":"<p>Les archives cinématographiques et télévisuelles de l'UCLA constituent le plus important fonds sur Anna May Wong (1905-1961), grâce auquel il est aujourd'hui possible de contribuer à l'important travail de réévaluation de l'actrice sino-américaine en tant qu'artiste pionnière.</p><p>Le véritable premier rôle d'Anna May Wong était en couleurs (innovant Technicolor bicolore) mais il s'agissait aussi d'un concentré d'orientalisme impérial façon <em>Madame Butterfly</em>. Jeune fille de 17 ans pourtant moderne, elle était vêtue d'après une vision coloniale d'un autre siècle&nbsp;–&nbsp;et pourtant californienne&nbsp;–, quand ses intertitres lui faisaient ânonner une langue anglo-chinoise <em>«&nbsp;pidgin&nbsp;»</em>, sans grammaire. C'est pourtant Frances Marion, l'une des scénaristes les plus célèbres de Hollywood, qui remportera plus tard deux Oscars, qui signe l'histoire de <em>Fleur de Lotus</em> (1922).</p><p>Survoler la filmographie d'Anna May Wong aujourd'hui, c'est comme regarder l'échappée sans fin de l'esclave mongole dans <em>Le Voleur de Bagdad</em>. Il faut faire feu de tout bois et persévérer, maîtriser l'écran et dépasser les poncifs dans lesquels le cinéma hollywoodien veut enfermer Anna May Wong.</p><p>L'un des joyaux méconnus de son œuvre est le film documentaire <em>My China Film</em> (1936), qu'elle réalise et produit elle-même, et dont la seule copie de travail existante 16&nbsp;mm est conservée à l'UCLA Film &amp; Television Archive. Les séquences filmées de son unique voyage en Chine montrent des moments intimes tels que l'essayage de <em>qipao</em> avec un tailleur de Shanghaï et les vues du village de ses ancêtres, qu'elle découvre avec son père. Réalisé immédiatement après qu'elle a été rejetée scandaleusement par la MGM pour le rôle principal de <em>Visages d'orient</em> (<em>The Good Earth</em>, 1937), <em>My China Film</em> expose Anna May Wong comme une cinéaste innovante qui a su créer ses propres opportunités, au-delà de Hollywood. Car ce film remet aussi en question le vécu catastrophiste souvent colporté à propos du casting de <em>Visages d'orient</em>. La MGM a préféré choisir Luise Rainer pour le rôle principal, l'Académie des Oscars la récompensant même pour son rôle grimé en <em>«&nbsp;yellow face&nbsp;»</em>, mais Anna May Wong, toujours pleine de ressources, a repris son projet de filmer son voyage en Chine, et de rompre son contrat avec le studio. Son film a été diffusé deux décennies plus tard, le 14 février 1957, dans un épisode de l'émission <em>Bold Journey</em> de la chaîne ABC, intitulé «&nbsp;Native Land&nbsp;» (en cours de restauration à l'UCLA).</p><p>Le newsreel Hearst Metrotone News <em>Anna May Wong Visits Shanghai, China</em> constitue un contraste fascinant. Ce qui est frappant, c'est que les deux films montrent des séquences complètement différentes du même voyage. Comme l'indique son titre, <em>My China Film</em> révèle l'étendue géographique d'un voyage, alors que le newsreel se limite à Shanghaï. Si le film d'Anna May Wong est perçu comme un pèlerinage, le newsreel est la tournée promotionnelle d'une star. C'est une version hollywoodienne du voyage où le travail de star est rendu visible, c'est la grande dame glamour en visite en Chine. Alors que dans son propre film, ce tralala est en grande partie effacé.</p><p>Après son voyage en Chine, Anna May Wong signe pour trois films de série B chez la Paramount, dont l'excellent <em>Le Roi de Chinatown</em> (1939)&nbsp;: elle y incarne le docteur Mary Ling, qui possède les compétences médicales nécessaires pour réussir à cœur ouvert ce qu'aucun autre médecin ne peut faire. Inspiré d'une femme américaine d'origine chinoise ayant réellement existé, le D<sup>r</sup> Margaret Chung, le personnage d'Anna May Wong correspond enfin à une femme américaine moderne et fière de son héritage chinois.</p><p>Émilie Cauquy</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Shirley Jennifer Lim, <em>Anna May Wong: Performing the Modern</em>, Temple University Press, 2019</li></ul>","vimeo":"1076355364","links":[{"url":"https://www.cinematheque.fr/cycle/anna-may-wong-1365.html","text":"Voir aussi la page de la rétrospective Anna May Wong (du 23 avril au 5 mai 2025 ) sur le site de la Cinémathèque française"}],"status":1,"datePublished":"2025-04-23"}