{"section":"Serial","slug":"155331-le-p-tit-parigot-episodes-3-4-rene-le-somptier-1926","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155331.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155331.jpg"},"pk":155331,"group":1,"titreFr":"P'tit Parigot, épisodes 3-4","artFr":"Le","sousTitreFr":"Le Complot / Le Mystère du Val d'Enfer","realisateurs":"René Le Somptier","annee":1926,"pays":"France","duree":"1:36:47","version":"Silencieux, intertitres français","interpretation":"Violetta Napierska, Georges Biscot, Marquisette Bosky, Georges Melchior, Suzanne Christy","synopsis":"<p>Georges Grigny-Latour, dit le «&nbsp;P'tit Parigot&nbsp;», est capitaine de l'équipe de France de rugby à XV, mais son père, un riche notable professeur d'université, déteste le sport et souhaiterait que son fils se lance dans une carrière «&nbsp;sérieuse&nbsp;». Pour arriver à ses fins, il va l'entraîner dans toute une série d'aventures et un complot assez farfelu.</p>","restauration":"<p>Numérisation 2K effectuée par le CNC en 2024 à partir de la restauration argentique réalisée en 1982 d'après une copie nitrate et acétate des 6 épisodes du film appartenant à la Cinémathèque française. Ce film réalisé en 1926 véhicule des préjugés et des stéréotypes racistes propres à l'époque, ainsi on remarquera à l'image un acteur grimé en black face pour incarner un personnage de couleur. Remerciements à Béatrice de Pastre et Dominique Moustacchi (direction du patrimoine cinématographique du CNC).</p>","comment":"<p>Présenté sous forme de feuilleton paru entre les 17 septembre et 29 octobre 1926 dans <em>L'Intransigeant</em>, le serial sort en salles à Paris quasi simultanément. L'un des intérêts du film réside dans le fait qu'il comporte nombre d'informations précieuses sur les représentations du rugby, sport considéré, durant les Années folles, à la fois comme un héritage cultivé des valeurs anglo-saxonnes et un sport populaire. Le scénariste Henri Decoin a d'ailleurs débuté comme journaliste sportif et fut lui-même un sportif de haut niveau, recordman de France de natation puis international de water-polo. Avec son complice Paul Cartoux, il destine ce ciné-roman à Biscot (Georges Grigny-Latour), vedette de ciné-concert puis acteur comique qui avait la faveur du grand public. La thématique sportive est également évoquée par quelques apparitions d'athlètes célèbres dans leurs propres rôles&nbsp;: le rugbyman Yves du Manoir, la nageuse Suzanne Wurtz, l'aviateur Georges Pelletier Doisy et la championne olympique de tennis Suzanne Lenglen.</p><p>Une autre particularité, esthétique cette fois, réside dans les décors conçus par Robert Mallet-Stevens et Robert Delaunay pour la magnifique demeure de style Art déco de Gilberte d'Aragon, maîtresse de Georges, ainsi que dans les costumes au style moderniste créés par Sonia Delaunay pour la jeune femme et pour les invités qu'elle reçoit lors d'une fête somptueuse, définie par un intertitre comme «&nbsp;une soirée extrêmement parisienne&nbsp;». Au centre de la maison se trouve une imposante salle de bal dont plusieurs tableaux de Robert Delaunay ornent les murs du salon. Tous ces éléments forment une véritable œuvre d'art, comprenant également draperies, rideaux et coussins aux motifs de zigzag ou de disques entrelacés conçus par Sonia Delaunay. L'ensemble se veut une représentation de la modernité, accentué par le fait que Gilberte, toujours vêtue en «&nbsp;Sonia Delaunay&nbsp;» conduit elle-même une sorte de bolide de course.</p><p>Le film fut un véritable succès à sa sortie, les critiques étant extrêmement positives comme en témoigne celle de Cinémagazine n°&nbsp;42 du 15 octobre 1926&nbsp;: «&nbsp;<em>Le P'tit Parigot</em> plaira au grand public, tout d'abord parce qu'il est interprété par l'un de ses favoris, Biscot, avec un brio et une fantaisie dignes d'éloges. Le scénario, des plus divertissants, fait assister aux mésaventures d'un fils de famille devenu champion de football en dépit des reproches de son père. Et puis nous voyons aussi, au cours de l'action, une idylle avec une jeune inconnue, un déjeuner avec Suzanne Lenglen, un vol avec Pelletier Doisy et un match de football du plus grand intérêt. <em>Le P'tit Parigot</em> peut compter sur de nombreux admirateurs.&nbsp;» On notera la confusion qui semble régner à l'époque entre football et rugby...</p><p>Enfin, le spectateur actuel peut être un peu gêné par le rôle principal tenu par Biscot, comédien aujourd'hui oublié, dont l'âge (il a 40 ans à l'époque du film), l'allure et le physique ne correspondent pas vraiment au personnage décrit dans le ciné-roman de <em>L'Intransigeant</em>&nbsp;: «&nbsp;Un jeune homme moderne, nu et beau comme un athlète antique. Son dos était admirablement dessiné, Georges représentait vraiment, quoique de petite taille l'athlète moderne.&nbsp;»</p><p>Dominique Moustacchi</p><hr class='short'><h3>Sonia Delaunay et ses recherches textiles</h3><p>Dès 1913, Sonia Delaunay, artiste d'origine ukrainienne, applique au textile ses recherches picturales et celles de son mari Robert, et crée ses premières «&nbsp;robes simultanées&nbsp;», patchwork de formes géométriques jouant sur les contrastes chromatiques. Le textile, la mode et les arts décoratifs deviennent pour elle un inépuisable champ de recherche. En 1918, l'artiste dessine, pour Serge de Diaghilev, les costumes du ballet <em>Cléopâtre</em> et ouvre, avec succès, la boutique de décoration et de mode Casa Sonia à Madrid.</p><p>De retour à Paris en 1921, le couple Delaunay reçoit l'avant-garde artistique au 19, boulevard Malesherbes. Les recherches de Sonia s'épanouissent avec les robes poèmes créées en compagnie de Tristan Tzara et Philippe Soupault en 1922-1923, avec l'«&nbsp;atelier simultané&nbsp;», où des ouvrières réalisent et brodent tenues et accessoires, avec l'exposition animée des tissus imprimés au Salon d'automne en 1924, et les costumes du film <em>Le P'tit Parigot</em> en 1926. En particulier le costume Pierrot pour la Napierska, véritable pièce iconique, aux lignes suggestives textiles, simulant mouvements et vibrations.</p><p>La marque Simultané est déposée en 1925 et la «&nbsp;Maison Sonia&nbsp;» est aménagée pour la clientèle dans l'appartement de l'artiste. La même année, la «&nbsp;boutique simultanée&nbsp;», partagée avec Jacques Heim à l'Exposition internationale des arts décoratifs et industriels modernes, fait la part belle aux créations à motifs géométriques modernes, symboles d'une nouvelle liberté pour le corps féminin.</p><p>Émilie Cauquy</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Emmanuelle Toulet (dir.), <em>Le Cinéma au rendez-vous des arts, années 20 et 30</em>, BnF Éditions, 1996&nbsp;: <a href='https://editions.bnf.fr/le-cinéma-au-rendez-vous-des-arts-france-années-20-et-30'>https://editions.bnf.fr/le-cinéma-au-rendez-vous-des-arts-france-années-20-et-30</a></li><li>Présentation du film sur le site du festival de Pordenone (Le Giornate del cinema muto), édition 2023&nbsp;: <a href='http://www.cinetecadelfriuli.org/gcm/ed_precedenti/screenings_recorden.php?ID=8893'>http://www.cinetecadelfriuli.org/gcm/ed_precedenti/screenings_recorden.php?ID=8893</a> (en anglais et italien)</li></ul>","vimeo":"1076386559","status":1,"datePublished":"2025-05-07"}