{"section":"Tout-monde","slug":"155481-fregio-tonino-de-bernardi-1968","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155481.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155481.jpg"},"pk":155481,"group":2,"titreFr":"Fregio","realisateurs":"Tonino De Bernardi","annee":1968,"pays":"Italie","duree":"23:49","version":"VO (italien) avec sous-titres français en option","isCC":true,"synopsis":"<p>Celui qui fut instituteur filme ses élèves jouant dans la forêt, des bouquets de fleurs à la main, comme s'ils célébraient un rite printanier, à la manière d'une frise de temple grec.</p>","restauration":"<p>Le film a fait l'objet d'une restauration numérique 2K réalisée en 2024 par le Museo Nazionale del Cinema de Turin à partir de la seule copie existante. La version originale était accompagnée d'une bande sonore magnétique aujourd'hui perdue. Pour cette nouvelle version, le réalisateur a enregistré une nouvelle bande sonore avec sa petite-fille Teresa Momo. Remerciements à Tonino De Bernardi, Alberto Momo, Gabriele Angelo Perrone (Museo Nazionale del Cinema) et Donatello Fumarola.</p>","comment":"<p>Tonino De Bernardi est un réalisateur indépendant italien, auteur d'une centaine de films et protagoniste de l'underground. Ses films sont aimés par Allen Ginsberg et Jonas Mekas, qui l'appellera le «&nbsp;Raffaello&nbsp;» du cinéma italien. Son œuvre, montrée dans de nombreux festivals et institutions internationaux, reste encore à découvrir. En 2022, un hommage lui a été rendu au Centre Pompidou (Paris) suivi, en 2024, d'une exposition «&nbsp;Tonino De Bernardi&nbsp;: le cinéma sans frontières&nbsp;» accompagnée d'une rétrospective au Museo del Cinema de Turin. En France, ses films <em>Appassionate</em> (en sélection à Venise en 1999) et <em>Médée Miracle</em>, avec Isabelle Huppert, ont été diffusés.</p><p>Voilà un film qui nous soumet à son bon vouloir, nous ne pouvons émettre sur lui que des hypothèses&nbsp;: <em>Fregio</em> est une rêverie. Du moins, c'est ainsi qu'il vient à nous, comme une émanation pure du temps et du souvenir, une matière instable et déjà lointaine, mais hypnotisante, à la façon des plans Super 8 des journaux filmés de Jonas Mekas.</p><p>En 1968, Tonino De Bernardi, alors tout jeune cinéaste (31 ans), filme l'enfance comme un pur désordre. Les plans se superposent moins pour nous dire qu'ils s'en vont déjà (le propre de l'enfance étant de nous filer entre les doigts) mais pour signaler qu'aucune assise, aucun socle, ne saurait ici la canaliser. Ça gigote, ça tremble, ça bouge, ça monte aux arbres, ça se pousse, ça se bouscule, c'est avant tout cela l'enfance&nbsp;: un zéro de conduite permanent.</p><p>Mais sur cette anarchie joyeuse, Bernardi vient superposer des plans serrés. Ceux d'une jeune fille d'une dizaine d'années, puis d'un garçon du même âge, culotte courte et tee-shirt blanc, puis d'un ado un peu plus affirmé, puis d'un autre, lunetteux, et ainsi de suite, jusqu'à la fin. Tous ont en commun de tenir des fleurs furieusement rouges ou passablement roses. Tous ressemblent à ceux qui s'agitent, mais cette fois ils en sont la version sage. Sage comme une image.</p><p>Ces garçons tiges et ces jeunes filles en fleurs se tiennent tout seuls, au contraire du groupe qui insuffle de la révolte et du chaos partout où il peut, dans le fond de l'image. Il émane alors de ces figures isolées, droites, raides, une politesse, ou plutôt une mélancolie. C'est l'enfance qui se tient dans le plan, qui ne sait pas où se mettre, qui voudrait se faire oublier&nbsp;–&nbsp;là où sur l'autre versant de la pièce, elle s'offre en explosion de joie, rue dans les brancards, et envoie toute convenance se faire voir.</p><p>Toute l'incertitude, toute la contradiction dont l'enfance est capable sont rendues là, dans son surgissement. Après 13 minutes, un chant du fond des âges se fait entendre, alors que la bande des turbulents tend une longue traîne blanche (parodie de noces&nbsp;?). Puis, la voix d'un homme mûr évoque en italien un lointain souvenir. Cette voix, il me semble qu'elle a été rajoutée des années après. C'est probablement celle de Tonino De Bernardi lui-même&nbsp;: «&nbsp;Je ne me reconnais plus, là, dans le bosquet de la Casa Borgone, pour la fête de San Pietro.&nbsp;» Il évoque ces enfants, par lesquels il se serait produit une manière de miracle&nbsp;: «&nbsp;Avoir rencontré là le cinéma même.&nbsp;»</p><p>C'est donc cela, la puissance de l'image souvenir, capturée à jamais dans l'instant même de son apparition&nbsp;: la jeunesse qui vient à nous, qui file, mais qui laisse en chacun une trace à jamais indélébile.</p><p>Nous connaissons mal, en France, le cinéma de Tonino De Bernardi. L'Italie le connaît à peine plus. C'est celui d'un éternel discret. Mais d'un véritable poète, l'un des vrais descendants de Pasolini. On se souvient surtout ici de <em>Médée Miracle</em>, long métrage de 2007, en partie tourné en banlieue parisienne, avec Isabelle Huppert, Lou Castel et Warren Ellis, le musicien australien comparse de Nick Cave.</p><p><em>Fregio</em>, qui en italien, veut dire «&nbsp;frise&nbsp;», ou «&nbsp;ornement&nbsp;», est un de ses tout premiers films&nbsp;: poème de jeunesse qui le plaçait d'emblée du côté des grands inventeurs de formes libres de son époque, le Werner Schroeter des années 68-75, le Jean Genet d'<em>Un chant d'amour</em>. Mais Bernardi arrive à toucher au lyrisme et à sa blessure intime en travaillant pourtant des motifs communs à chacun. Ici, c'est sous les traits purs de l'enfance même que se présente l'ange. C'est peut-être là, en travaillant une figure simple mais fragile, sa façon à lui de rester un cinéaste populaire, au sens pasolinien du terme.</p><p>PS&nbsp;: J'ai rencontré Tonino De Bernardi une fois seulement, à Rome, un soir d'été, il y a vingt-cinq ans, invité par deux amis. Il nous avait reçus chez lui, dans son petit appartement. Il était pourtant déjà tard dans la soirée, et sur sa petite terrasse nous avions mangé jusqu'au lever du jour des pâtes à la viande qu'il avait cuisinées avec amour. Je crois que c'était là tout simplement l'un des dîners les plus beaux de ma vie.</p><p>Philippe Azoury</p>","vimeo":"1060423517","status":2,"datePublished":"2025-09-24"}