{"section":"Curiosa comica","slug":"155588-tut-ank-amen-raymond-frau-1923","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155588.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155588.jpg"},"pk":155588,"titreFr":"Tut-Ank-Amen","realisateurs":"Raymond Frau","annee":1923,"pays":"Autriche","duree":"30:18","version":"Intertitres français","accompagnement":"Valentin Halna","synopsis":"<p>Assommé par un vase, Dandy rêve qu'il est le pharaon Tut-Ank-Amen (Toutânkhamon), qu'il passe en revue son armée, et mène une vie heureuse au palais, où sont organisées de magnifiques fêtes, avec de charmantes esclaves&nbsp;–&nbsp;ce qui rend sa femme jalouse. Mais un jour, une archéologue, persuadée d'être la réincarnation de l'épouse du pharaon ayant vécu 5&nbsp;000 ans auparavant, organise des fouilles&nbsp;; les explorateurs exhument le cercueil de Toutânkhamon, et créent ainsi un passage entre les deux mondes, ce qui donne lieu à quelques situations rocambolesques.</p>","restauration":"<p>Restauration par le CNC en 1992, à partir d'un positif nitrate noir et blanc et teinté incomplet. Numérisation en 2025 et mise en musique par Valentin Halna. Remerciements à Béatrice de Pastre.</p>","comment":"<p><em>Tut-Ankh-Amen</em> est l'un de ces films délirants qu'on croise fort peu dans le cinéma français. Il est l'œuvre d'un oublié du cinéma&nbsp;–&nbsp;surtout du cinéma muet&nbsp;–, oublié malgré une production pléthorique et des apparitions aux génériques de nombreux films jusqu'en 1949 (<em>Miquette et sa mère</em> d'Henri-Georges Clouzot). La vie et la carrière de Raymond Frau (dit Raymond Dandy) pourraient être la source d'un excellent scénario.</p><p>Né en 1887 à Gorée, au Sénégal, après l'installation de son grand-père, ancien mécanicien de la Marine, comme commerçant sur le continent africain, Raymond Frau commence sa vie professionnelle à Paris au retour de ses parents en France. Sa petite taille (1,52&nbsp;m) lui donne des facilités pour l'acrobatie et la création de personnages clownesques. Il est ainsi à l'affiche du Nouveau Cirque et de Médrano de 1900 à 1910. Le music-hall constitue la colonne vertébrale de sa carrière&nbsp;: après les studios de cinéma qui le retiennent intensément jusqu'au mitan des années 1920, on le voit dans de nombreuses revues aux côtés de Mistinguett, Gina Palerme, Tino Rossi, Joséphine Baker, et ce jusqu'en 1949, quatre ans avant sa mort.</p><p>Cette vie circassienne le mène aux débuts des années 1910 en Italie, où il est recruté par la société romaine Cines, pour laquelle il crée le personnage de Kri-Kri. Il est ainsi à l'affiche de quelque 140 films entre 1912 et 1916. Ce qui, de l'autre côté des Alpes, à Paris, ne l'empêche pas de composer le personnage de Dandy, qui sera pendant dix ans le héros de la série éponyme produite par Éclair, puis par Frau lui-même avec sa société Dandy-films. À la même époque, on le trouve également aux côtés de Sarah Duhamel dans la série des <em>Pétronille</em>, dont il réalise peut-être quelques épisodes.</p><p>Cette longévité rare du personnage de Dandy lui permet d'accompagner l'évolution du genre «&nbsp;série comique&nbsp;», de la bande de quelques minutes jusqu'au court métrage burlesque de plus d'une demi-heure et mobilisant des moyens importants pour sa réalisation.</p><p>En 1923, Raymond Frau, devenu Raymond Dandy avec le succès de son personnage, tente, comme Pierre Marodon (<em>Buridan, le héros de la tour de Nesle</em>, <em>Salammbô</em>, <em>Die Frau in Gold</em>) à la même époque, l'aventure autrichienne. La Dandy-films peut bénéficier d'un petit studio et de l'aide d'un coproducteur autrichien, la Listo-Film. C'est ainsi que quatre épisodes de la série sont mis en œuvre&nbsp;: <em>Dandy soubrette</em>, <em>Dandy pompier</em>, <em>Dandy au pays des neiges</em> et <em>Tut-Ank-Amen</em>.</p><p>Le film s'inscrit bien sûr dans ce que l'on a appelé la «&nbsp;Tutmania&nbsp;», qui suivit la découverte en novembre 1922 par Howard Carter et Lord Carnarvon du tombeau de Toutânkhamon. Dandy est confronté à une équipe d'archéologues en quête de momies, et les fresques qui décorent son palais évoquent ironiquement celles qui ornent les parois de la chambre funéraire du pharaon. À cette inspiration, puisée dans l'actualité culturelle qui stupéfie l'ensemble de l'Europe et des États-Unis, on doit ajouter l'égyptomanie qui nourrit le cinéma de l'époque, notamment en Allemagne et en Autriche. <em>Les Yeux de la momie</em> (<em>Die Augen der Mumie Ma</em>, 1918), <em>La Femme du pharaon</em> (<em>Das Weib des Pharao</em>, 1922) signés Ernst Lubitsch (1922) et <em>L'Esclave reine</em> (<em>Die Slaven Königin</em>) de Michael Kertesz (Michael Curtiz, 1923)&nbsp;–&nbsp;tourné en même temps que le film de Frau&nbsp;–, passionnent les spectateurs. C'est avec un joyeux enthousiasme que le réalisateur s'inscrit dans l'éclectisme de cette mode qui vivifie ici scénario, décors et costumes. Et il n'est pas à un anachronisme prês, puisque caméra et draisine se retrouvent sur les murs de ce palais de carton-pâte, où se fomente une révolte qui semble un clin d'œil à la révolution spartakiste (n'est-ce pas une femme qui, face à Dandy, est à la manœuvre&nbsp;?). Mais le spectateur ne s'offusque pas d'un tel tohu-bohu&nbsp;: il s'agit seulement d'un rêve du pauvre Dandy, garçon de bureau et homme de ménage, qui s'est pris un coup de vase sur le crâne. Vaseux et inconscient, il est alors entraîné au cœur de l'article qu'il consultait avant cet énergique règlement de compte matrimonial, le récit de la découverte du tombeau du prince égyptien.</p><p>L'éditeur français du film joue de façon appuyée sur les calembours dans la rédaction des intertitres, en réponse à ceux, visuels, que distille Raymond Frau. Tout n'est pas tout à fait subtil, mais l'effet comique est garanti. La composition musicale originale qui accompagne le film a été réalisée par Valentin Halna, chargé d'études documentaires, médiateur au CNC&nbsp;–&nbsp;à l'occasion de sa présentation au Festival de l'histoire de l'art de Fontainebleau le 6 juin 2025.</p><p>Béatrice de Pastre</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Au sujet de la Tutmania&nbsp;: <a href='https://historyguild.org/tutmania-how-ancient-egypt-defined-the-roaring-twenties/'>https://historyguild.org/tutmania-how-ancient-egypt-defined-the-roaring-twenties/</a></li></ul>","vimeo":"1126871161","status":2,"datePublished":"2025-11-19"}