{"section":"Avant-gardes et incunables","slug":"155596-photo-stereometrie-systeme-givaudan-pour-photosculpture-claudius-givaudan-1927","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155596.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155596.jpg"},"_note":"NLT : intégration des textes sans corrections de ma part.","pk":155596,"titreFr":"Photo stéréométrie système Givaudan pour photosculpture","group":2,"realisateurs":"Claudius Givaudan","annee":1927,"pays":"France","duree":"0:49","version":"Silencieux","en":"Soundless film","synopsis":"<p>Une tête débitée en tranches&nbsp;: le procédé Givaudan. Images test d'un visage de profil en photo stéréométrie, d'après le système Givaudan pour photosculpture (1927).</p>","restauration":"<p>Restauration réalisée en 2017, d'après un film 90&nbsp;mm (47 images pour 395&nbsp;cm en défilement vertical) issu du fonds Auboin-Vermorel, numérisé en 8K par la Cinémathèque française aux laboratoires Haghe Films.</p>","comment":"<p>Qui se souvient de Claudius Givaudan, ingénieur chimiste, photographe, fabricant de bicyclettes et d'aéroplanes&nbsp;? Il naît en 1872 à Caluire et disparaît en 1945 à Lyon. Il fait la une de <em>Je sais tout</em> en septembre 1927 avec son procédé compliqué, «&nbsp;la photosculpture automatique&nbsp;», ou «&nbsp;photostéréotomie&nbsp;». L'inquiétant dessin en couleurs qui orne la couverture du magazine représente Claudius Givaudan assis, en costume, au milieu de pointes électriques lumineuses et d'une énorme étoile à cinq branches en bois, une caméra braquée sur son profil.</p><p>De quoi Claudius rêve-t-il&nbsp;? De fusionner photographie et sculpture. Il n'est pas le premier, François Willème en 1859 y avait déjà pensé avec sa «&nbsp;photosculpture&nbsp;»&nbsp;; Louis Lumière aussi au début des années 1920, avec la «&nbsp;photostéréosynthèse&nbsp;». Givaudan est d'ailleurs proche des industriels Lumière et Vermorel à Lyon.</p><p>«&nbsp;Pour obtenir un plan en relief, on se sert des courbes de niveau, dont on établit les contours. On les reporte en épaisseur par plans successifs. Si, de même, nous décomposons la tête d'une personne, en la sectionnant au moyen de plans verticaux très rapprochés, nous aurons sa reproduction exacte en accolant les diverses coupes ainsi obtenues&nbsp;». Il s'agit donc de cinématographier en 35&nbsp;mm un visage sous tous ses côtés, à l'aide de cet étrange dispositif électrique et lumineux à cinq branches et de la caméra décrits dans Je sais tout. La caméra filme le sectionnement d'un visage éclairé par projection à travers un réseau ligné. Une tête débitée en tranches, en quelque sorte. La somme des images animées recueillies va permettre de créer un moule du visage cinématographié, et ensuite de produire une sculpture qui se veut très exacte.</p><p>Givaudan dépose deux brevets d'invention pour son procédé, en 1924 et 1925. Un rare exemple de sculpture est conservé au Musée de la photographie de Châlon-sur-Saône, qui détient aussi dans ses réserves l'énorme appareil lumineux en bois. La sculpture&nbsp;–&nbsp;ou plutôt un bas-relief&nbsp;–&nbsp;représente Louis Lumière en personne.</p><p>Le film qui subsiste ici, retrouvé dans la collection d'Olivier Auboin-Vermorel, montre un visage de profil, éclairé à partir du centre, au fur et à mesure&nbsp;; rare vestige d'une production oubliée et très particulière.</p><p>Laurent Mannoni</p>","vimeo":"1129186411","status":2,"datePublished":"2025-11-05"}