{"section":"Tout-monde","slug":"155589-tahiti-les-jours-du-retour-benjamin-delattre-2024","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155589.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155589.jpg"},"_note":"Saisi tel quel","pk":155589,"titreFr":"Tahiti les jours du retour","realisateurs":"Benjamin Delattre","annee":2024,"pays":"France","duree":"1:11:13","version":"VO avec sous-titres français et anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","synopsis":"<p>À son retour de guerre, Manutahi se retire dans la forêt avec Maria. Ils disparaissent. Des années après, un ancien soldat français, en mission à l'époque à Tahiti, revient dans l'archipel. Il espère les retrouver.</p>","restauration":"<p>Tourné à Tahiti en 2019, le film a clôturé le festival Rochefort Pacifique en 2022, avant d'être projeté par la Société des Océanistes au Musée du Quai Branly en 2023, puis aux Rencontres cinématographiques des Belvédères. <em>Tahiti les jours du retour</em> est sorti en salles le 11 septembre 2024. Le film a reçu le soutien de l'Institut du Tout-Monde, fondé par Édouard Glissant en 2006 à partir d'une esthétique et d'une pensée et d'une intention poétique, celle qui avait traversé son œuvre et fait la trame de ses engagements. L'Institut du Tout-Monde est ainsi devenu un lieu rhizome de la Relation et un lieu d'échanges, une plateforme où se rencontrent les imaginaires et les écritures du monde, un espace où se dit la créolisation, un observatoire des pas imprévisibles de la mondialité, de ses accidents, des incidences et métamorphoses du vivant, un chantier des utopies du Tout-Monde. Remerciements à Sylvie Séma Glissant et Sophie Faudel.</p>","comment":"<p>«&nbsp;<em>Tahiti les jours du retour</em> est construit sur la constitution impossible d'une mémoire, celle des soldats polynésiens qui ont combattu pour la France. Les îles du Pacifique sont perdues dans la brume, frêles silhouettes qui s'érigent à peine dans le lointain. La voix de Damien Bonnard énonce alors&nbsp;: “Il paraît que les premiers navigateurs européens sont passés à travers la Polynésie sans jamais voir aucune île.”&nbsp;» (Jean-Marie Samocki, <em>Cahiers du cinéma</em>, septembre 2024)</p><p><em>Tahiti les jours du retour</em> paraît inaugurer le nouveau temps de «&nbsp;ceux qui n'occupèrent jamais la scène de leur propre histoire&nbsp;» comme l'écrivait Édouard Glissant, et de ceux qui choisirent de renverser, à l'intérieur d'eux-mêmes, le gouffre de la violence coloniale.</p><p>Comme un voyage de retour, au rythme des silences, Benjamin Delattre nous entraîne dans l'archipel de la mémoire de deux soldats, l'un polynésien, l'autre français, en quête de leurs paysages, en quête des traces et du rêve de leur rencontre. Tous deux, ils font partie de nos Histoires. Chacun a été soldat dans le pays de l'autre.</p><p>Le film résonne comme un conte poétique dans l'espace de ces deux consciences qui se mettent en marche et inversent le voyage qui les avait rendues étrangères l'une à l'autre.</p><p>Certainement, <em>Tahiti les jours du retour</em> écrit un nouveau récit de l'Histoire&nbsp;: un récit fait des histoires secrètes de ces traversants tombés de l'horizon, qui nous mènent, enfin, aux Nouveaux Mondes.</p><p>Sylvie Séma Glissant, directrice de l'Institut du Tout-Monde et artiste plasticienne</p><hr class='short'><p>Pour aller plus loin&nbsp;:<p><ul><li>Consulter le dossier de presse du film (équipe du film, entretien, affiche)&nbsp;: <a href=\"https://drive.google.com/file/d/1xm3T_puokCQqXrvCHKN_flL2tA6e6nF4/view\">https://drive.google.com/file/d/1xm3T_puokCQqXrvCHKN_flL2tA6e6nF4/view</a></li><li>Consulter le site de Sylvie Séma Glissant&nbsp;: <a href=\"http://sylviesema.com/\">http://sylviesema.com/</a></li><li>Consulter le site de l'Institut du Tout-Monde&nbsp;: <a href=\"https://www.tout-monde.com/\">https://www.tout-monde.com/</a></li><li>Consulter le site de la Société des Océanistes&nbsp;: <a href=\"https://www.oceanistes.org\">https://www.oceanistes.org</a></li><li>Consulter le site du festival Rochefort Pacifique&nbsp;: <a href=\"https://www.rochefortpacifique.org/\">https://www.rochefortpacifique.org/</a></li><li>Consulter le site des Rencontres des Belvédères&nbsp;: <a href=\"https://www.rencontrescinebelvederes.fr/film/tahiti-les-jours-du-retour/\">https://www.rencontrescinebelvederes.fr/film/tahiti-les-jours-du-retour/</a></li><li>Un texte de Benjamin Delattre sur la France et la Polynésie&nbsp;: <a href=\"https://blogs.mediapart.fr/benjamin-delattre/blog/280920/le-visage-invisible-de-la-polynesie\">https://blogs.mediapart.fr/benjamin-delattre/blog/280920/le-visage-invisible-de-la-polynesie</a></li></ul>","vimeo":"1129586124","status":1,"datePublished":"2025-11-12"}