{"section":"Avant-gardes et incunables","slug":"155623-etienne-jules-marey-1830-1904-joel-farges-1980","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155623.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155623.jpg"},"pk":155623,"titreFr":"Étienne-Jules Marey (1830-1904)","group":1,"titreFrTri":"une-prehistoire-du-cinema-episode-04","sousTitreFr":"Une préhistoire du cinéma, épisode 4","realisateurs":"Joël Farges","annee":1980,"pays":"France","duree":"13:10","synopsis":"<p>Étienne-Jules Marey est sans conteste le plus important des chercheurs d'images décomposées et réanimées. Muni de son fusil chronophotographique, il va décomposer et analyser, dans sa station physiologique, la machine animale, le vol des oiseaux comme celui des insectes, le déplacement des éléphants comme celui des hommes.</p>","restauration":"<p>Numérisation soutenue par le CNC. Remerciements à Joël Farges et Kolam Productions.</p>","comment":"<h3>Le mot du réalisateur</h3><p>Se voulant «&nbsp;ingénieur du vivant&nbsp;», Marey construit plusieurs machines, dont un fusil chronophotographique, qui captent les instants de la vie jusqu'alors invisibles à l'œil humain. De la marche de l'homme au vol des oiseaux, il décompose le mouvement et fait faire un pas considérable à ce qui sera bientôt, le cinématographe.</p><p>Joël Farges</p><p class='note'>Éditeur, réalisateur, producteur de fictions et de documentaires, Joël Farges est né à Angers en 1948. Après avoir fréquenté l'École pratique des hautes études, il a travaillé comme éditeur. Il participe en 1973 à la fondation de la revue <em>Ça/Cinéma</em>, qu'il anime. Il fonde en 1992 la société de production Artcam. Grand voyageur, il sillonne l'Asie, produit près de vingt films dans une dizaine de pays et réalise des films pour la télévision et le cinéma. Il est membre de la Société civile des auteurs, réalisateurs et producteurs (ARP). Il réalise des courts métrages sur la peinture contemporaine et l'archéologie du cinéma, et enseigne le cinéma à l'université Paris 3 Sorbonne Nouvelle, puis à la Fémis. Parmi ses films&nbsp;: <em>Georges Demenÿ</em> (1979, Cannes, Perspectives cinéma français, et nommé en 1980 pour le César du meilleur court métrage documentaire)&nbsp;; <em>Une préhistoire du cinéma</em> (1980, compétition courts métrages à Cannes)&nbsp;; <em>Pondichéry, juste avant l'oubli</em> (Prix Jean-Vigo 1983)&nbsp;; la collection «&nbsp;Cinémas mythiques&nbsp;» (2015), qui compte <em>Le Campo Amor de La Havane</em> (Étoile de la Scam en 2018).</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>En 2006, la collection des films Marey de la Cinémathèque française a été éditée en DVD, joint à l'ouvrage <em>E J Marey&nbsp;: Actes du colloque du centenaire</em> (Arcadia Éditions), dirigé par Dominique de Font-Réaulx, Thierry Lefebvre et Laurent Mannoni&nbsp;: <a href='https://www.heeza.fr/fr/dvd-courts-metrages/991-dvd-etienne-jules-marey-films-chronophotographiques-1890-1904.html'>https://www.heeza.fr/fr/dvd-courts-metrages/991-dvd-etienne-jules-marey-films-chronophotographiques-1890-1904.html</a></li></ul>","links":[{"url":"https://www.cinematheque.fr/fr/catalogues/appareils/collection.html?search=marey","text":"Consulter les collections liées à Étienne-Jules Marey (dont le fameux fusil chronophotographique à bande pelliculaire) dans le Catalogue des appareils cinématographiques de la Cinémathèque française"}],"vimeo":"1136153367","status":1,"datePublished":"2025-12-10"}