{"section":"Avant-gardes et incunables","slug":"155622-emile-reynaud-1844-1918-ou-les-pantomimes-lumineuses-joel-farges-1981","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155622.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155622.jpg"},"pk":155622,"titreFr":"Émile Reynaud (1844-1918) ou les pantomimes lumineuses","group":1,"titreFrTri":"une-prehistoire-du-cinema-episode-06","sousTitreFr":"Une préhistoire du cinéma, épisode 6","realisateurs":"Joël Farges","annee":1981,"pays":"France","duree":"11:35","synopsis":"<p>Pionnier du cinéma et inventeur des premières images animées, Émile Reynaud a laissé peu de traces des «&nbsp;pantomimes lumineuses&nbsp;» créées pour son théâtre optique. Plus de 500&nbsp;000 spectateurs ont pourtant afflué lors des sept années de représentations, entre 1892 et 1900, au musée Grévin. Des sept pantomimes réalisées par Émile Reynaud, il ne reste aujourd'hui que deux bandes&nbsp;: <em>Pauvre Pierrot</em> (1892) et <em>Autour d'une cabine</em> (1893), l'une au Conservatoire national des arts et métiers, l'autre à la Cinémathèque française.</p>","restauration":"<p>Numérisation soutenue par le CNC. Remerciements à Joël Farges et Kolam Productions.</p>","comment":"<h3>Le mot du réalisateur</h3><p>Émile Reynaud fait sortir d'une boîte à biscuits le praxinoscope, véritable premier appareil à dessins animés. Le musée Grévin l'invite en 1889 à perfectionner son invention, et il construit le «&nbsp;théâtre optique&nbsp;» qui projette des pantomimes lumineuses comme <em>Pauvre Pierrot</em> ou <em>Autour d'une cabine</em>, d'une ravissante délicatesse, qui préfigurent le cinéma d'animation.</p><p>Joël Farges</p><p class='note'>Éditeur, réalisateur, producteur de fictions et de documentaires, Joël Farges est né à Angers en 1948. Après avoir fréquenté l'École pratique des hautes études, il a travaillé comme éditeur. Il participe en 1973 à la fondation de la revue <em>Ça/Cinéma</em>, qu'il anime. Il fonde en 1992 la société de production Artcam. Grand voyageur, il sillonne l'Asie, produit près de vingt films dans une dizaine de pays et réalise des films pour la télévision et le cinéma. Il est membre de la Société civile des auteurs, réalisateurs et producteurs (ARP). Il réalise des courts métrages sur la peinture contemporaine et l'archéologie du cinéma, et enseigne le cinéma à l'université Paris 3 Sorbonne Nouvelle, puis à la Fémis. Parmi ses films&nbsp;: <em>Georges Demenÿ</em> (1979, Cannes, Perspectives cinéma français, et nommé en 1980 pour le César du meilleur court métrage documentaire)&nbsp;; <em>Une préhistoire du cinéma</em> (1980, compétition courts métrages à Cannes)&nbsp;; <em>Pondichéry, juste avant l'oubli</em> (Prix Jean-Vigo 1983)&nbsp;; la collection «&nbsp;Cinémas mythiques&nbsp;» (2015), qui compte <em>Le Campo Amor de La Havane</em> (Étoile de la Scam en 2018).</p>","vimeo":"1136148683","status":1,"datePublished":"2025-12-03"}