{"section":"Avant-gardes et incunables","slug":"155621-la-petite-enfance-du-cinema-1830-1895-joel-farges-1979","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155621.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155621.jpg"},"pk":155621,"titreFr":"Petite enfance du cinéma (1830-1895)","artFr":"La","group":1,"titreFrTri":"une-prehistoire-du-cinema-episode-01","sousTitreFr":"Une préhistoire du cinéma, épisode 1","realisateurs":"Joël Farges","annee":1979,"pays":"France","duree":"16:02","synopsis":"<p>En 2025, le cinéma fête ses 130 ans. À cette occasion, HENRI diffuse la série «&nbsp;Une préhistoire du cinéma&nbsp;», réalisée par Joël Farges, histoire de contredire les dates officielles. C'est qu'ils sont nombreux, ces pionniers qui, entre 1875 et 1895, vont brûler meubles et planchers pour décomposer et réanimer des images. Les voilà tous&nbsp;: Joseph Plateau, Eadweard Muybridge, Étienne-Jules Marey, Georges Demenÿ, dans leur folle sarabande qui nous emmène au cinématographe des frères Lumière. Tous avant l'heure vont concourir à leur façon, et selon leurs moyens, à l'invention du septième art tel qu'il a envahi le XX<sup>e</sup> siècle.</p>","restauration":"<p>En compétition officielle (section court métrage) au Festival de Cannes en 1980. Numérisation soutenue par le CNC. Remerciements à Joël Farges et Kolam Productions.</p>","comment":"<h3>Le mot du réalisateur</h3><p>Si l'invention des frères Lumière fut saluée comme une prouesse technique magistrale et considérée comme véritable origine du cinéma, j'ai été frappé par combien décomposer le mouvement, fixer des images instantanées, profiter de la persistance rétinienne pour recomposer un geste, un déplacement, une expression du visage, participaient, avant même l'accomplissement radieux du cinématographe, à un fantasme qu'ont tenté de réaliser des dizaines de pionniers, avec des succès divers.</p><p>Le cinéma était dans l'air depuis des années, et c'est ce désir que j'ai voulu baliser et arpenter.</p><p>Les mots ont leur pouvoir d'attraction&nbsp;: fantascope, badizograph, magniscope, lapiposcope, mouvementographe, cinébibliograph... N'a-t-on jamais créé autant de mots nouveaux pour une seule invention&nbsp;? Aussi, j'ai voulu savoir ce qui se cachait derrière eux, par cette série «&nbsp;Une préhistoire du cinéma&nbsp;».</p><p>Joël Farges</p><p class='note'>Éditeur, réalisateur, producteur de fictions et de documentaires, Joël Farges est né à Angers en 1948. Après avoir fréquenté l'École pratique des hautes études, il a travaillé comme éditeur. Il participe en 1973 à la fondation de la revue <em>Ça/Cinéma</em>, qu'il anime. Il fonde en 1992 la société de production Artcam. Grand voyageur, il sillonne l'Asie, produit près de vingt films dans une dizaine de pays et réalise des films pour la télévision et le cinéma. Il est membre de la Société civile des auteurs, réalisateurs et producteurs (ARP). Il réalise des courts métrages sur la peinture contemporaine et l'archéologie du cinéma, et enseigne le cinéma à l'université Paris 3 Sorbonne Nouvelle, puis à la Fémis. Parmi ses films&nbsp;: <em>Georges Demenÿ</em> (1979, Cannes, Perspectives cinéma français, et nommé en 1980 pour le César du meilleur court métrage documentaire)&nbsp;; <em>Une préhistoire du cinéma</em> (1980, compétition courts métrages à Cannes)&nbsp;; <em>Pondichéry, juste avant l'oubli</em> (Prix Jean-Vigo 1983)&nbsp;; la collection «&nbsp;Cinémas mythiques&nbsp;» (2015), qui compte <em>Le Campo Amor de La Havane</em> (Étoile de la Scam en 2018).</p>","vimeo":"1136142563","status":2,"datePublished":"2025-11-26"}