{"section":"‌‌1950","slug":"155624-rita-hayworth-home-movie-anonyme-1948","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/155624.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/155624.jpg"},"pk":155624,"titreFr":"Rita Hayworth (Home Movie)","realisateurs":"Anonyme","annee":1948,"pays":"États-Unis","duree":"0:07","en":"Soundless film","synopsis":"<p>Une rue, Hollywood, fin des années 40, Kodachrome amateur. Rita Hayworth monte dans une voiture en saluant, un sourire de rouge vêtu.</p><p class='lang-en'>A street, Hollywood, the late 1940s, amateur Kodachrome footage. Rita Hayworth gets into a car, waving goodbye, a smile dressed in red.</p>","restauration":"<p>Film 16&nbsp;mm Kodachrome issu des collections Premiere Archival Collection, numérisé en 2020. Premiere Pictures International, Inc. possède l'une des plus grandes cinémathèques privées au monde. Cette collection comprend des films hollywoodiens classiques des années 30, 40, 50 et 60, mais aussi plus de 1,5 million de mètres de films amateurs américains et internationaux. Les droits sont gérés aujourd'hui par Getty.</p>","comment":"<p>Cette archive montre Rita Hayworth dans un moment qui semble spontané, souriante devant une voiture, puis lors d'un bref déplacement sur un trottoir de Hollywood. Pourtant, la succession des deux plans, le changement de tenue et la manière dont l'actrice s'offre à l'objectif trahissent une mise en scène discrète. Le film oscille ainsi entre la capture d'un instant privé façon <em>home movie</em>, et l'utilisation des codes visuels d'une star prise dans les logiques du glamour hollywoodien.</p><p>L'image fabrique une condensation de signes où le visage devient la surface opératoire d'un éclat qui excède le simple contexte documentaire. Ce régime de représentation touche particulièrement les figures féminines, dont l'image est soumise à un traitement photogénique très encadré, véritable proto-«&nbsp;passe beauty&nbsp;», ancêtre analogique des opérations contractuelles de postproduction actuelles. Un geste qui lisse la peau, uniformise le visage et façonne l'actrice comme figure lumineuse et magnétique.</p><p>La colorimétrie y joue un rôle décisif. Les pellicules couleur d'après-guerre, calibrées selon des standards proches des <em>Shirley cards</em>, via l'ajustement des paramètres chimiques et optiques, favorisent des carnations spécifiques qui renforcent la lisibilité de la mise en beauté. Le rouge des lèvres, élément central, s'impose comme point focal, conséquence d'un dispositif qui oriente la perception autant qu'il enregistre. Le maquillage saturé, la courbe du sourire et la matière même de la pellicule composent un assemblage cohérent de gestes, de textures et d'intensités. Ensemble, ils assurent à la star une persistance de rayonnement indépendante du décor.</p><p>En 1948, la rousse incendiaire traverse une mutation amorcée par <em>La Dame de Shanghaï</em>. Ce rôle, offert par Welles alors sur le point de la quitter, fissure l'image de pin-up adulée par les soldats et révèle la tension qui les sépare&nbsp;: l'actrice n'est pas encore en mesure d'opérer seule la transition du rêve désincarné au vertige de la comédienne. L'éclat demeure, mais il se transforme.</p><p>Ces six secondes la montrent entre deux régimes d'apparition&nbsp;: la star façonnée par les standards techniques et celle, plus incertaine, où affleurent des aspérités. Certains détails exposent l'envers du dispositif&nbsp;: racines à peine visibles, ombre portée qui traverse le visage, exposition irrégulière, raccord approximatif entre les plans. La bouche hésite entre la pose photographique et une expression plus flottante. Ces micro-écarts fissurent la surface lisse du <em>star system</em>, révélant la tension entre le contrôle exercé sur l'apparence et l'irruption d'un réel qui résiste. Par instants, l'actrice apparaît moins comme une icône stable que comme une figure en construction.</p><p>Le mythe ne se déploie pas seulement dans les films de fiction, mais dans chaque document façonné pour l'enregistrer.</p><p>Laura Houbloup</p><p class='note'>Laura Houbloup, diplômée d'un DNSEP de l'ENSBA Lyon et actuellement en master d'histoire du cinéma à Paris 1, développe une recherche sur les formes visuelles et les mécanismes d'aura dans le cinéma. Elle s'intéresse à la manière dont le regard construit la présence des êtres à l'image à travers attentes, projections et codes issus des cultures visuelles. Ces questionnements se concentrent aujourd'hui dans un sujet d'étude&nbsp;: le <em>glow</em>.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Jacques Siclier, «&nbsp;La destruction du mythe Rita Hayworth dans La Dame de Shanghaï&nbsp;», <em>Cahiers du cinéma</em>, n°&nbsp;61, juillet 1956</li><li>Antoine Sire, <em>Hollywood, la cité des femmes&nbsp;: Histoires des actrices de l'âge d'or d'Hollywood, 1930-1955</em>, Institut Lumière / Actes Sud, 2016</li><li>Priska Morrissey, Céline Ruivo et Manon Billaut (dir.), «&nbsp;Pour une histoire de la couleur au cinéma&nbsp;: usages et procédés&nbsp;», <em>1895</em>, n°&nbsp;71, hiver 2013</li></ul>","vimeo":"1142387422","status":1,"datePublished":"2025-12-17","dateUnpublished":"2026-12-15"}