{"pk":29465,"titreFr":"Seul contre tous","realisateurs":"Gaspar Noé","annee":1999,"pays":"France","duree":"1:28:42","interpretation":"Philippe Nahon, Blandine Lenoir, Frankie Pain","remarque":"<p>Film interdit aux moins de 16 ans.</p>","restauration":"<p>Philippe Nahon a été emporté par le Covid-19 ce dimanche 19 avril. Les Cinémas de la Zone et la Cinémathèque Française ont décidé de lui rendre hommage en vous proposant, pour une durée de 10 jours, du 22 avril au 1er mai inclus, le diptyque de Gaspar Noé qui a révélé l'acteur.</p><p>Seconde partie du diptyque, à voir impérativement après <strong><a class='colored' href='film/50389-carne-gaspar-noe-1992/'>Carne</a></strong>.</p>","synopsis":"<p>Le drame d'un ex-boucher chevalin se débattant seul contre tous dans les entrailles de son pays.</p>","comment":"<p>Si <em>Carne</em> et <em>Seul contre tous</em> de Gaspar Noé sont des films qui ont révélé le talent d'un des cinéastes les plus originaux du cinéma français actuel, ils le doivent, en partie, à l'invention d'un personnage, à la naissance d'un comédien, à l'engendrement d'une figure radicalement nouvelle, inquiétante, familière et touchante à la fois. Philippe Nahon a littéralement créé un nouveau type humain, de ceux que délaissait le cinéma hexagonal et qui pourtant exprimait une sorte de vérité purement française. Boucher ressentimental, père incestueux, beauf métaphysique, Philippe Nahon aura incarné toute la complexité d'un être à la fois hors norme et écrasé par la trivialité et la fatalité sociale. Le personnage qu'il crée dans les films de Gaspar Noé a tout à la fois dopé et transformé sa carrière et, au-delà, nourri les œuvres de toute une génération de réalisateurs.</p><p>L'infatigable Philippe Nahon a véritablement donné un visage et un corps à un certain nihilisme contemporain. Mais il aura aussi réussi, régulièrement, à transcender voire à éviter le cliché dans lequel il aurait risqué de s'enliser en déployant un talent polymorphe, comme en témoignent, entre autres exemples, son Robinson Crusoé du film <em>Vendredi ou un autre jour</em> d'Yvan Le Moine ou l'attachant exploitant de cinéma bougon qu'il personnifie dans l'incroyable <em>Belleville-Tokyo</em> d'Élise Girard. Ayant débuté dans <em>Le Doulos</em> de Jean-Pierre Melville, son chemin l'aura mené à Ferret et Doillon, puis à Kassovitz, Audiard, Gans, Aja, Du Welz, Lannoo, Besson, Lanners, Kevern &amp; Delépine, et même Spielberg.</p><p>Revoir <em>Carne</em> et <em>Seul contre tous</em> aujourd'hui, c'est assister à la naissance d'un grand comédien. Alors qu'il a été emporté par le Covid-19 ce dimanche 19 avril, Les Cinémas de la Zone et la Cinémathèque Française ont décidé de lui rendre hommage en proposant à tous l'accès gratuit à ces deux films pendant une durée de 10 jours, du 22 avril au 1<sup>er</sup> mai inclus.</p><p>Comment ne pas remercier, une fois de plus, Gaspar Noé pour ce cadeau, lui à qui rien de ce que le cinéma peut avoir d'excentrique et de dérangeant n'est étranger et qui a fait une partie de son éducation cinéphile dans les salles de la Cinémathèque, à l'affût des programmations les plus extrêmes&nbsp;?</p><p>Jean-François Rauger</p>","videoId":"980c791b-3aa0-446d-b89c-0444822cf619","isCatFilm":false,"ageMin":16,"restrict":true,"status":3,"datePublished":"2020-04-22","dateUnpublished":"2020-05-01","isArchived":true,"collection":"Hommage à Philippe Nahon","slug":"29465-seul-contre-tous-gaspar-noe-1999","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/29465-1.jpg"}