{"section":"Il était une fois le western","slug":"32087-the-good-bad-man-allan-dwan-1916","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/32087-2.jpg","pk":32087,"titreFr":"Good Bad Man","artFr":"The","realisateurs":"Allan Dwan","annee":1916,"pays":"États-Unis","duree":"50:03","version":"Intertitres anglais avec sous-titres français","en":"Silent film with English intertitles","interpretation":"Douglas Fairbanks, Sam De Grasse, Doc Cannon, Joseph Singleton, Bessie Love","synopsis":"<p>Passin' Through, un hors-la-loi qui n'a pas connu ses parents, commet ses méfaits au profit des orphelins. Après une fusillade dans un saloon, il est arrêté par un marshal qui connaît l'histoire de ses origines.</p>","restauration":"<p>La Cinémathèque française possède dans ses collections le seul élément complet de ce film, un contretype de sécurité issu d'une copie d'exploitation nitrate ayant aujourd'hui disparu. En 1965, Henri Langlois procède à une première sauvegarde du film, qui est finalement restauré en 1988. En 2014, en partenariat avec le San Francisco Silent Film Festival et la Film Preservation Society, la Cinémathèque française a numérisé en 4K le contretype issu de ses collections, et supervisé la réintroduction d'intertitres Tri-Stone en provenance du fonds Triangle qu'elle conserve. Le choix typographique des intertitres a été décidé grâce à une copie 16&nbsp;mm tirée par Henri Langlois dans les années 1960 (présence de <em>flash titles</em>). Le parti pris a été de ne conserver le film que dans sa version américaine, sans traduction, au plus près de la version Tri-Stone. Le scan, l'étalonnage numérique et le retour sur film ont été supervisés par le laboratoire L'Immagine ritrovata à Bologne. Remerciements à Rob Byrne (San Francisco Silent Festival) et Tracey Goessel (Film Preservation Society).</p>","comment":"<p><em>The Good Bad Man</em> est un western réalisé par Allan Dwan en 1916, peu de temps après <em>The Half-Breed</em>, qui se déroule dans les belles vallées du parc Joshua Tree situé près de Los Angeles. Le scénario de <em>The Good Bad Man</em>, écrit par Douglas Fairbanks, relate les aventures d'un cowboy généreux nommé Passin' Through, qui détrousse les bandits de leurs biens pour les reverser aux veuves et aux orphelins. Ce film montre que Douglas Fairbanks se prédestine déjà à un type de rôle récurrent&nbsp;: le bandit au grand cœur, le paria honnête et sensible, qu'il incarnera plus tard à travers des personnages comme Zorro ou Robin des bois, rôles qui le feront basculer vers le statut de plus grande star de Hollywood. Allan Dwan démontre une nouvelle fois sa maîtrise des espaces naturels en usant de plans atmosphériques où les trajectoires des hommes à cheval sont chorégraphiées avec précision. On y trouve également de nombreux effets de profondeur de champ (comme Bessie Love de dos, avec son chapeau). La presse de l'époque qualifie d'ailleurs le film de <em>«&nbsp;Triangle fine-arts western&nbsp;»</em>, où se mêlent le mélodrame, les scènes d'action, l'humour et la très belle romance entre le héros et une très jolie jeune fille des plaines. On perçoit aussi l'apport de D.&nbsp;W.&nbsp;Griffith dans la direction artistique du film, notamment pour les gros plans de l'actrice Bessie Love.</p><p>Céline Ruivo</p>","vimeo":"439303972","isCatFilm":true,"links":[{"url":"https://www.cinematheque.fr/sites-documentaires/triangle/index.php","text":"Voir aussi le site documentaire sur le studio Triangle (1915-1919)"}],"status":2,"datePublished":"2020-06-04"}