{"section":"Il était une fois le western","slug":"32090-the-half-breed-allan-dwan-1916","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/32090.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/32090.jpg"},"pk":32090,"titreFr":"Half-Breed","artFr":"The","realisateurs":"Allan Dwan","annee":1916,"pays":"États-Unis","adaptation":"D'après <em>In the Carquinez Woods</em> de Bret Harte.","duree":"1:11:51","version":"Intertitres anglais avec sous-titres français en option","en":"Silent film with English intertitles","isCC":true,"interpretation":"Douglas Fairbanks, Alma Reuben, Sam De Grasse","synopsis":"<p>Lo Dorman («&nbsp;L'eau Dormante&nbsp;») est né d'une Indienne et d'un homme blanc. Rejetée par son amant, la mère abandonne le nourrisson à un immigrant solitaire, avant de se jeter du haut d'une falaise. L'orphelin grandit mais quand son bienveillant gardien meurt, il redevient un marginal, le «&nbsp;Métis&nbsp;», et doit s'exiler pour vivre seul dans les bois.</p>","restauration":"<p>Seules deux copies 35&nbsp;mm d'origine de <em>The Half-Breed</em> ont survécu. La copie la plus complète est une copie Pathé 35&nbsp;mm conservée dans les collections de la Cinémathèque française. Elle provient d'une version rééditée en 1924 par Tri-Stone Pictures et, bien qu'elle offre une qualité visuelle supérieure, il manque les intertitres originaux de 1916. La Library of Congress possède une copie de la version originale de 1916, mais incomplète, et le matériel restant est gravement endommagé. Cette copie a été dénichée au cours de la tristement célèbre découverte de Dawson en 1978&nbsp;: des centaines de films antérieurs à la Première Guerre mondiale furent découverts dans une piscine de cette ancienne cité de la ruée vers l'or du Yukon canadien, enfouis là à l'issue de leur période de distribution. Enfin, une version courte 16&nbsp;mm provenant des collections de Lobster Films contient plusieurs séquences inédites absentes des éléments 35&nbsp;mm. Cette nouvelle restauration, effectuée en 2013 comme un projet collaboratif entre la Cinémathèque française et le San Francisco Silent Film Festival, rassemble les éléments de ces trois sources. La copie de la Cinémathèque française a fourni la plupart des plans, la copie de la Library of Congress a procuré les intertitres originaux et quelques plans absents des autres sources, et la copie 16&nbsp;mm de Lobster Films a permis de récupérer une poignée de plans disponibles nulle part ailleurs. Le résultat est la reconstruction la plus complète possible de la première version de <em>The Half-Breed</em>, projetée pour la première fois le 30 juillet 1916. Remerciements à Rob Byrne (San Francisco Silent Festival) et Tracey Goessel (Film Preservation Society).</p>","comment":"<p>Douglas Fairbanks jouit de sa célébrité à Broadway lorsqu'il signe en 1915 un excellent contrat avec la société Triangle Films de Harry Aitken, plaçant son image sous l'égide du responsable de la branche Fine Art de Triangle, D.&nbsp;W.&nbsp;Griffith. Le premier film de la nouvelle star, <em>The Lamb</em>, est un des trois films Triangle à être célébré en avant-première au Théâtre Knickerbocker à New York, en septembre 1915. Les critiques sont époustouflés. Ils saluent le tour de force et s'enthousiasment pour la personnalité attachante de l'acteur et son goût exubérant pour les pitreries. <em>The Half-Breed</em> est le neuvième des treize films de Douglas Fairbanks que Griffith supervise et le troisième réalisé par Allan Dwan. Les moyens de production sont impressionnants, l'histoire originale est tirée d'une nouvelle à succès de Bret Harte, <em>In the Carquinez Woods</em>, et Allan Dwan est désigné pour réaliser le film en raison de sa solide expérience. <em>The Half-Breed</em> est une histoire fascinante sur les discriminations raciales dans l'Ouest américain. Les intertitres sont intelligents et incisifs, les deux rôles féminins sont complexes et nuancés. Les décors et la photographie sont, selon le biographe du caméraman Victor Fleming, «&nbsp;visuellement enchanteurs&nbsp;». Le tournage se déroule dans le comté de Calaveras en Californie, et notamment dans une forêt de séquoias où l'équipe filme un véritable incendie. Le film coûte 22&nbsp;906 dollars, quasiment le double de la précédente production de Fairbanks (<em>Flirting With Fate</em>). Contre toute attente, <em>The Half-Breed</em> s'avéra être l'un de ses rares échecs commerciaux. Même si le film est intéressant, audacieux et bien réalisé, il y manque visiblement l'enthousiasme de Fairbanks. Le Lo Dorman de Bret Harte est stoïque, strict et impassible&nbsp;–&nbsp;à l'opposé de la personnalité de la star, dont le célèbre sourire et les cascades sont rares. Le film rencontra cependant du succès en tant que pamphlet contre le racisme, mais comme le dit Alma Rubens deux ans après la sortie du film&nbsp;: «&nbsp;Douglas Fairbanks dans un rôle dramatique profond&nbsp;! Pouvez-vous imaginer ça aujourd'hui&nbsp;?&nbsp;»</p><p>Tracey Goessel, Robert Byrne</p>","vimeo":"439305492","isCatFilm":true,"links":[{"url":"https://www.cinematheque.fr/sites-documentaires/triangle/index.php","text":"Voir aussi le site documentaire sur le studio Triangle (1915-1919)"}],"status":2,"datePublished":"2020-06-03"}