{"section":"Domitor","slug":"34679-les-collections-d-appareils-chaab-mahmoud-2008","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/34679-1.jpg","pk":34679,"titreFr":"Collections d'appareils","artFr":"Les","titreEn":"Collection of Cinematic Apparatus","artEn":"The","realisateurs":"Chaab Mahmoud","annee":2008,"pays":"France","duree":"7:25","en":"Film without language","synopsis":"<p>Visite poétique et rêveuse dans la collection des appareils conservés à la Cinémathèque française.</p>","restauration":"<p>Ce film a été projeté la première fois à la Cinémathèque française le 21 janvier 2008 pour l'inauguration du Conservatoire des techniques, créé pour étudier, augmenter, valoriser la collection d'appareils de la Cinémathèque et du CNC&nbsp;–&nbsp;6&nbsp;000 appareils anciens et modernes, 25&nbsp;000 plaques de lanterne magique, des archives sur l'histoire de la technique, etc.,&nbsp;–&nbsp;et qui organise une fois par mois, à la Cinémathèque, une conférence sur un sujet précis de l'histoire des techniques cinématographiques. Le Conservatoire des techniques est dirigé par Laurent Mannoni.</p>","comment":"<p>L'envie, au Conservatoire, nous était venue de montrer, sur le grand écran de la salle Henri Langlois, les réserves secrètes des collections d'appareils, alors conservées dans l'une des tours de la Bibliothèque nationale de France. Chaab Mahmoud vint avec sa petite caméra vidéo et se plongea avec délice dans les travées (déjà bien encombrées) des réserves cachées au 17<sup>e</sup> étage de la tour des Temps. Les collections d'appareils ont déménagé depuis dans un autre endroit, et la collection a triplé de volume.</p><p>Chaab Mahmoud, disparu le 4 mai 2014 à 54 ans, musicien d'origine syrienne, vidéaste, réalisateur d'avant-garde, «&nbsp;ouvrier de l'image&nbsp;», comme il se qualifiait lui-même, travaillait au service audiovisuel de la Cinémathèque française depuis peu, aux côtés de Fred Savioz. C'était un personnage très complexe, à la fois dur et fragile, distant et chaleureux, semblant toujours en équilibre au bord d'un gouffre plein de fantômes. Mais le regard qu'il posa tout de suite sur les machines fut littéralement celui d'un amoureux, voire d'un connaisseur. Pourtant, il n'avait pas étudié l'histoire des lanternes magiques, des premières caméras, des premiers projecteurs 35&nbsp;mm, des machines à musique Polyphon, des énormes tireuses Matipo, mais il s'appropria cet univers avec une vitesse et un plaisir qui m'étonnèrent.</p><p>Par la suite, il continua seul son exploration pré-cinématographique, en travaillant notamment sur les chronophotographies de Marey, les bandes de Reynaud, et en œuvrant avec nous sur les spectacles de lanterne magique. En découvrant les plaques de fantasmagorie, il en fut tellement subjugué qu'il s'en fit reproduire une en tatouage sur un bras. Il aimait l'idée que ces milliers d'images anciennes étaient oubliées depuis des siècles, enfouies dans les réserves, vierges du regard contemporain. Son travail de passeur, avec sa vision punk, son sens du montage et de la musique, ne dénaturait jamais la poésie et l'inventivité de cette iconographie mouvementée.</p><p>Mais Chaab Mahmoud s'attaqua aussi avec rage au monde contemporain&nbsp;: il est le réalisateur de films magnifiques, <em>Grève sauvage</em> (2009), <em>Sans correspondance</em> (2009), notamment, qui expriment une vision lucide du monde dit «&nbsp;moderne&nbsp;».</p><p>Laurent Mannoni</p>","links":[{"url":"https://www.cinematheque.fr/fr/catalogues/appareils","text":"Voir aussi le Catalogue des appareils cinématographiques de la Cinémathèque française"},{"url":"https://www.cinematheque.fr/decouvrir/t-28.html?type=video","text":"Voir aussi les vidéos des conférences du Conservatoire des techniques cinématographiques"}],"vimeo":"469735407","isCatFilm":false,"status":2,"restrict":false,"datePublished":"2020-10-28"}