{"section":"Aurore noire","slug":"35895-dans-les-mailles-du-filet-george-b-seitz-1924","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/35895.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/35895.jpg"},"pk":35895,"titreFr":"Dans les mailles du filet","titreVo":"Into the Net","realisateurs":"George B. Seitz","annee":1924,"pays":"États-Unis","duree":"1:46:20","version":"Silencieux, intertitres français","interpretation":"Constance Bennett, Jack Mulhall, Edna Murphy","synopsis":"<p>La police new-yorkaise enquête sur l'enlèvement de vingt jeunes filles fortunées.</p>","restauration":"<p>Ce film, version courte d'un serial en dix épisodes, a été restauré en 1986 par Renée Lichtig d'après un négatif nitrate non monté avec cartons anglais. Il a été numérisé en 2015 en partenariat avec la Fondation Pathé pour l'exposition «&nbsp;Cinéma premiers crimes&nbsp;» à la Galerie des bibliothèques de la Ville de Paris. Remerciements à Alain Carou.</p>","comment":"<p>Peu importe l'intrigue de ce film signé George B. Seitz, l'un des premiers scénaristes et réalisateurs du genre (les trépidantes aventures hebdomadaires de Pearl White dans la seconde moitié des années 1910, «&nbsp;voilà bien le spectacle qui convient à ce siècle&nbsp;», écrivait Louis Aragon). Aujourd'hui, <em>Dans les mailles du filet</em> a deux atouts seulement dans sa manche pour susciter notre intérêt et réveiller notre enthousiasme. Certainement pas le jeu terne de ses acteurs principaux, et pas plus une mise en scène qui ne connaît que trois valeurs de plan et ignore systématiquement cette photogénie du gros plan chère à Jean Epstein.</p><p>L'intérêt&nbsp;: les débuts manifestes de la police scientifique. <em>Dans les mailles du filet</em> veut témoigner d'une organisation impeccable et jamais prise en défaut, d'une efficacité basée sur la droiture morale et les techniques modernes d'expertise (la scène des empreintes). En cette époque de Prohibition, on jurerait le scénario écrit sous la dictée de J. Edgar Hoover, devenu directeur du FBI l'année même de la sortie du film... Ce qui provoque d'ailleurs un «&nbsp;drôle&nbsp;» d'effet secondaire&nbsp;: si l'on oublie dans l'instant le visage poudré des gentils (l'ingénue, le frère, l'inspecteur), on se souvient du faciès des méchants (le «&nbsp;docteur&nbsp;», son homme de main...), tant le film s'ingénie à montrer du doigt les étrangers forcément conspirateurs, «&nbsp;ennemis de la nation&nbsp;», agents torves du péril rouge ou jaune et qui nous valent ce carton d'anthologie au moment d'introduire le «&nbsp;génie&nbsp;» des forces du mal&nbsp;: «&nbsp;Originaire de la lointaine Asie... Un cerveau dérangé, d'une perversité surhumaine, entièrement voué à l'exaspération de sa propre déchéance.&nbsp;» Bref, <em>Dans les mailles du filet</em>, c'est «&nbsp;Gloire de la police&nbsp;» et délit de sale gueule.</p><p>L'enthousiasme&nbsp;: il faut attendre les environs de la quarantième minute. L'ingénue est enlevée devant l'Opéra de New York à la faveur d'un mouvement de foule à la sortie du spectacle, un simple mouvement qui en lui-même fait plaisir à voir comme un soudain afflux de sang rend ses couleurs à un anémié. Ça y est, ça bouge, ça s'agite, ça vit, «&nbsp;Suivez ce taxi&nbsp;!&nbsp;», la poursuite passe par Times Square, Broadway, le pont de Brooklyn... Soudain, et pour quelques minutes, c'est la vitesse qui met en scène. Le plan, embarqué à bord d'une voiture travelling, ouvre grand son cadre mobile et absorbe en accéléré tout ce qu'il peut voir du quotidien affairé de la grande ville. Ce n'est pas seulement une poursuite, c'est une trouée dans le film, un appel d'air, une joie pour un œil qui menaçait de se dessécher.</p><p>Bernard Benoliel</p>","vimeo":"438568709","status":2,"datePublished":"2020-06-10"}