{"section":"Slava Ukraïni ! Слава Україні!","slug":"40327-les-longs-adieux-kira-mouratova-1971","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/40327.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/40327.jpg"},"pk":40327,"titreFr":"Longs adieux","artFr":"Les","titreNx":"Долгие проводы","realisateurs":"Kira Mouratova","annee":1971,"pays":"URSS","duree":"1:34:00","version":"VOSTF","interpretation":"Zinaïda Charko, Oleg Vladimirski, Youri Kaiourov, Svetlana Kabanova, Viktor Iltchenko, Lidia Bazilskaïa","shortSynopsis":"<p><strong>Séance spéciale en solidarité avec l'Ukraine.</strong><svg xmlns=\"http://www.w3.org/2000/svg\" viewBox=\"0 0 55.2 38.4\" style=\"display:inline-block; margin-left: 0.5rem; height: 1rem; width: auto; enable-background:new 0 0 55.2 38.4\" xml:space=\"preserve\"><path d=\"M3.03 0h49.13c1.67 0 3.03 1.36 3.03 3.03v32.33a3.04 3.04 0 0 1-3.03 3.03H3.03A3.026 3.026 0 0 1 0 35.37V3.03A3.04 3.04 0 0 1 3.03 0z\" style=\"fill:#005bbb\"/><path d=\"M0 19.2h55.2v16.17a3.04 3.04 0 0 1-3.03 3.03H3.03A3.04 3.04 0 0 1 0 35.37V19.2z\" style=\"fill:#ffd500\"/></svg><p>Evguenia, séparée de son mari, élève seule son fils Sacha. Devenu adolescent, le garçon souffre de l'excès d'amour d'une mère possessive. Après un été passé en expédition avec son père, il exprime le souhait d'aller vivre avec lui.</p>","synopsis":"<p>Evguenia, séparée de son mari, élève seule son fils Sacha. Devenu adolescent, le garçon souffre de l'excès d'amour d'une mère possessive. Après un été passé en expédition avec son père, il exprime le souhait d'aller vivre avec lui.</p>","restauration":"<p>Remerciements particuliers à Odessa Film Studio&nbsp;–&nbsp;Firma Budushee (Olga Neverko), Jean-Marc Zekri (Baba Yaga), Anna Koriagina et Eugénie Zvonkine.</p>","comment":"<p>Ce film nous propose de prendre part à une véritable valse-hésitation entre une mère et son fils. Alors que, selon le modèle narratif soviétique, le jeune homme devrait partir au loin construire un avenir radieux, tout ne se révèle pas si simple, et la cinéaste nous expose le drame intime d'une mère aimante mais terriblement maladroite et d'un adolescent mal dans sa peau. Filmé dans un noir et blanc lumineux, le film s'impose par sa totale liberté de ton avec une narration volontiers parcellaire et une franche prédilection pour le décadrage. Avec <em>Les Longs adieux</em> (1971), son deuxième long métrage, réalisé seule, Kira Mouratova se pose en chantre des subjectivités et des êtres désaccordés. Le film, d'abord autorisé à la diffusion, sera retiré des écrans au dernier moment, à la suite d'une projection désastreuse dans un club ouvrier. Jugé trop a-soviétique, pas assez optimiste ou didactique, le film devient dès lors ce que l'on appelle un «&nbsp;film de l'étagère&nbsp;», invisible pendant de longues années, redécouvert seulement au moment de la perestroïka.</p><p>Indomptable, singulière, se réinventant sans cesse, Kira Mouratova est une des cinéastes qui aura le plus marqué le cinéma de la deuxième moitié du XX<sup>e</sup> et le début du XXI<sup>e</sup> siècle. Née d'un père russe et d'une mère roumaine en 1934, Kira Korotkova (de son nom de jeune fille) étudie à l'Institut soviétique du cinéma, le VGIK, puis s'installe à Odessa, en Ukraine. Elle y vivra toute sa vie, réalisant tous ses films, à l'exception d'un seul, au studio d'Odessa. Elle aura également marqué l'histoire du cinéma soviétique en étant l'une des cinéastes les plus intransigeantes, refusant de céder face aux exigences de la censure, et par la suite, refusant tous les prêts-à-penser, choisissant toujours une voie difficile mais personnelle pour ses films et ses prises de position. En 2014, elle s'est prononcée sans équivoque en soutien de l'Ukraine et de son droit à choisir son propre destin face au mastodonte russe. De passage à Paris à cette époque, elle avait cité ces vers de Vladimir Maïakovski adressés aux enfants&nbsp;:</p><blockquote><p>Si un vilain<br>&emsp;&emsp;batailleur<br>frappe<br>&emsp;&emsp;un plus faible,<br>&emsp;&emsp;&emsp;&emsp;un petit,<br>Ce vilain<br>&emsp;&emsp;me fait horreur.<br>Je l'exclus<br>&emsp;&emsp;de mes écrits&nbsp;!</p></blockquote><p>Aujourd'hui, nous programmons ce film mélancolique d'une grande douceur tourné en Ukraine pour inviter toutes et tous à s'intéresser à la culture ukrainienne et à exprimer leur solidarité avec le peuple ukrainien et son pays, mis à feu et à sang.</p><p>Eugénie Zvonkine</p>","links":[{"url":"https://www.cinematheque.fr/video/1471.html","text":"Voir aussi la vidéo de la conférence d'Eugénie Zvonkine «&nbsp;Qui êtes-vous Kira Mouratova&nbsp;?&nbsp;» (Cinémathèque française, 26 septembre 2019)"}],"vimeo":"685374914","status":2,"datePublished":"2022-03-07","dateUnpublished":"2022-04-05"}