{"section":"Festival de la Cinémathèque 2024","slug":"40556-ou-finit-la-vie-judit-elek-1967","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/40556.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/40556.jpg"},"pk":40556,"titreFr":"Où finit la vie ?","titreVo":"Meddig él az ember?","realisateurs":"Judit Elek","annee":1967,"pays":"Hongrie","duree":"56:13","version":"VO (hongrois) avec sous-titres français en option","synopsis":"<p>Documentaire en deux parties. Après quarante années de travail, un ouvrier prend sa retraite mais ne trouve pas de sens à sa nouvelle vie. Un jeune paysan quitte son village pour aller apprendre un métier à la ville.</p>","restauration":"<p>Film restauré en 4K en 2023 par le Nemzeti Filmintézet / National Film Institute Hungary (NFI). Étalonnage supervisé par Elemér Ragályi. Remerciements à Judit Elek, György Ráduly (NFI) et Éva Gáldi pour la traduction.</p>","comment":"<h3>Le mot de la réalisatrice</h3><p>Ce film a commencé lorsque mon père, quittant son poste de directeur général de l'Office national des statistiques, a demandé à prendre une retraite anticipée. Dès lors, il s'est pratiquement installé dans notre salle de bains sans fenêtre, assis dans le noir en pyjama, fumant cigarette sur cigarette...</p><p>Mon père est né en 1905. Il voulait devenir ingénieur, mais la loi antisémite de <em>numerus clausus</em> alors en vigueur en Hongrie excluait de fait les Juifs de l'enseignement supérieur. À l'âge de quatorze ans, ses parents l'ont envoyé travailler comme apprenti dans l'industrie sidérurgique. Ses rêves ont été brisés. À partir de ce moment-là, sa vie s'est résumée à essayer de rendre le monde meilleur et plus humain, sur la base des idées marxistes. Il a passé son seizième anniversaire en prison en tant que communiste clandestin.</p><p>Après le cataclysme de la Shoah, il s'est lancé avec une vigueur renouvelée dans le mouvement communiste, mais il s'est rapidement rendu compte que, dans la pratique, cette idéologie conduisait à une destruction meurtrière, qui ne l'a pas épargné. En 1949, il a été exclu du parti communiste. Les arrestations des anciens membres du parti communiste se sont poursuivies et il savait qu'ils ne manqueraient pas de s'en prendre à lui. Il a fait une dépression nerveuse. Ma mère l'a emmené à l'hôpital voir un vieil ami neurologue, de sorte que lorsque la police politique est venue à l'hôpital pour l'arrêter, il a été retrouvé inconscient après avoir subi des électrochocs.</p><p>Après son rétablissement, il a accepté un emploi de tourneur dans la ville de Sztálinváros («&nbsp;Staline-ville&nbsp;»). Il y a travaillé jusqu'en 1956. Juste avant que la révolution n'éclate, il a été réhabilité. Après l'écrasement de l'insurrection, il a donc été nommé directeur général de l'Office national des statistiques. Au bout de six mois, il a quitté son travail et a demandé à être mis à la retraite. Lorsque je lui ai demandé pourquoi il avait fait cela, il m'a répondu&nbsp;: «&nbsp;Je n'ai jamais menti de ma vie, je ne vais pas commencer maintenant.&nbsp;» J'ai compris qu'il voulait renoncer à la vie qu'il avait menée jusqu'alors. Je devais l'aider.</p><p>Je venais d'obtenir mon diplôme de cinéma. J'ai décidé de faire un film sur lui, sur sa vie. Je lui ai demandé de décrire tout ce dont il se souvenait de son enfance, tel qu'il s'en souvenait.</p><p>Un fragment des mémoires de mon père&nbsp;: «&nbsp;Notre petit magasin a accompagné toute mon enfance, il exigeait que nous ouvrions tous les jours, les yeux endormis, à six heures du matin et plus tard à sept heures. Nous y vendions de l'eau-de-vie qui donnait de la force aux marchandes et aux porteurs qui allaient travailler aux halles. (...) Que dit ce monde à un petit enfant qui ne se souvient même pas de la journée précédente et qui s'étonne d'être déjà âgé de plusieurs années. La première expérience ludique qui reste gravée dans ma mémoire, ce sont les talons de mes bottes qui brisent la glace et s'y enfoncent, suivie d'un grand cri enthousiaste&nbsp;: \"Maman, maman, ça s'est cassé, ce drôle de... –&nbsp;La glace, mon garçon.\"&nbsp;»</p><p>Je n'ai pas pu le sauver&nbsp;: il n'a écrit que quelques pages... et peu après, il est mort.</p><p>Quelques années plus tard, j'ai réalisé <em>Où finit la vie&nbsp;?</em>, mon premier film à être présenté au Festival de Cannes, en 1968. Ç'a été le dernier film projeté avant l'interruption du festival.</p><p>Judit Elek (mars 2024)</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La page de Judit Elek sur le site du NFI Hungary&nbsp;: <a href='https://nfi.hu/en/cast/judit-elek'>https://nfi.hu/en/cast/judit-elek</a></li></ul>","vimeo":"929935767","status":1,"links":[{"url":"https://www.cinematheque.fr/article/2136.html","text":"Lire aussi «&nbsp;Judit Elek, la dame de Budapest&nbsp;», texte de présentation de sa rétrospective dans le cadre du Festival de la Cinémathèque 2024"}],"datePublished":"2024-04-17","dateUnpublished":"2025-03-11"}