{"section":"Festival de la Cinémathèque 2024","slug":"40922-rencontre-judit-elek-1963","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/40922.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/40922.jpg"},"_note":"Festival 2024, 4/5","pk":40922,"titreFr":"Rencontre","titreVo":"Találkozás","titreEn":"Encounter","realisateurs":"Judit Elek","annee":1963,"pays":"Hongrie","duree":"21:52","version":"VO (hongrois) avec sous-titres français en option","isCC":true,"interpretation":"Iván Mándy","synopsis":"<p>Premier film de la cinéaste, les quelques heures d'une rencontre entre un homme et une femme dans les rues de Budapest, par le biais des petites annonces. Dans un contexte de fiction, Judit Elek utilise les techniques du cinéma direct (acteurs non professionnels, dialogues improvisés) pour rendre compte de la fragilité d'une relation.</p>","restauration":"<p>Film restauré en 4K en 2023 par le Nemzeti Filmintézet / National Film Institute Hungary (NFI). Étalonnage supervisé par Elemér Ragályi. Remerciements à Judit Elek, György Ráduly (NFI) et Éva Gáldi pour la traduction.</p>","comment":"<p>Judit Elek appartient à la génération de réalisateurs très doués qui, issue de l'école de cinéma de Budapest (Béla Balázs Studio), a commencé à se manifester au début des années 60. S'il est vrai que chaque cheminement est unique dans les voies hypothétiques de la création, celui de Judit Elek ne ressemble à aucun autre en Hongrie. Par le biais du cinéma direct, qu'elle a pratiqué en pionnière avec conséquence, elle a fait entrer de façon vivifiante, dans le cinéma hongrois, le quotidien le plus intime et, forgeant elle-même ses propres outils, elle a su créer une forme originale qui tient à la fois du documentaire et de la fiction.</p><p>Dès <em>Rencontre</em>, réalisé en 1963, Judit Elek a su exprimer dans un style aigu, raffiné, mais dépouillé de toute afféterie, certaines de ses préoccupations majeures&nbsp;: la solitude des êtres, la détresse qu'elle engendre et contre laquelle aucune société n'a su trouver de remède, mais aussi le désir de rompre cette solitude, de surmonter cette détresse, de communiquer avec autrui, si c'est possible. De film en film, Judit Elek ne cesse de creuser son propre sillon et, affinant son écriture, d'approfondir des thèmes nourris de ses obsessions, toujours inscrits dans une temporalité, et plus subtilement encore dans la durée vécue par les différents personnages qu'elle présente, comme le passé et ses pesanteurs qui remontent de façon inévitable au cours de la longue conversation qu'ont les deux interlocuteurs de <em>Rencontre</em>. La profondeur et la densité des films de Judit Elek, le sens extrême de la complexité des relations humaines, individuelles et sociales, comme la franchise sans détours dont ils témoignent en font des miroirs très révélateurs de la société hongroise contemporaine. Judit Elek sait évoquer, à travers des individus, les différentes couches de la société.</p><p>Judit Elek est une artiste au sens fort du terme, avec ce que cela implique d'exigence et de passion pour une vérité, qu'elle ne cesse de chercher à travers les relations qu'elle noue avec autrui par le biais du cinéma. Avec ce que cela suppose de modestie et de conscience inquiète. Avec ce que cela suppose, donc, de luttes obstinées et de risques encourus. Il y a dans son œuvre une affection pour les êtres qui ne va jamais sans pudeur, ni lucidité extrêmes. Utilisant ce merveilleux outil de découverte et de connaissance qu'est le cinéma, Judit Elek a su lui donner des lettres de noblesse inédites.</p><p>Philippe Haudiquet</p><p class='note'>Extraits d'un texte publié initialement dans le catalogue du Festival international du film de La Rochelle, édition 1980</p><hr class='short'><h3>Le mot de la réalisatrice</h3><p>Terrain de jeu animé, station de trolley à l'arrière-plan.<br>Une jolie femme solitaire d'une quarantaine d'années est assise seule sur un banc, elle semble attendre quelqu'un.<br>Bientôt apparaît un homme en costume d'âge similaire, il va vers elle d'un pas décidé, puis s'arrête devant elle en hésitant.<br><strong>L'homme&nbsp;:</strong> Ce n'est peut-être pas le bon endroit.<br>La femme se déplace un peu, faisant de la place à côté d'elle.<br><strong>La femme&nbsp;:</strong> Prenez place.<br>L'homme s'assoit sur le banc.<br><strong>L'homme&nbsp;:</strong> Je suis heureux de vous rencontrer en personne et pas seulement par courrier.<br><strong>La femme&nbsp;:</strong> J'ai craint que ma réponse à votre lettre ne soit trop courte et réservée.<br><strong>L'homme&nbsp;:</strong> En fait, j'ai trouvé votre style réticent plutôt séduisant. Je dois vous dire que cela m'a inspiré le respect que vous ayez le courage d'écrire cette lettre. Et que vous souhaitiez sortir de ce cercle, de ce tourbillon de solitude, pour ainsi dire.</p><p class='note'>Extrait du scénario, envoyé par Judit Elek, mars 2024</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>La page de Judit Elek sur le site du NFI Hungary&nbsp;: <a href='https://nfi.hu/en/cast/judit-elek'>https://nfi.hu/en/cast/judit-elek</a></li></ul>","vimeo":"919662366","status":1,"links":[{"url":"https://www.cinematheque.fr/article/2136.html","text":"Lire aussi «&nbsp;Judit Elek, la dame de Budapest&nbsp;», texte de présentation de sa rétrospective dans le cadre du Festival de la Cinémathèque 2024"}],"datePublished":"2024-03-16","dateUnpublished":"2025-03-11"}