{"section":"Curiosa comica","slug":"41029-the-vagabond-queen-geza-von-bolvary-1929","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/41029.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/41029.jpg"},"pk":41029,"titreFr":"Vagabond Queen","artFr":"The","realisateurs":"Géza von Bolváry","annee":1929,"pays":"Grande-Bretagne","duree":"23:10","version":"Silencieux, intertitres français","interpretation":"Betty Balfour, Glen Byam Shaw, Ernest Thesiger","synopsis":"<p>Repérée pour sa ressemblance avec la princesse Zonia de Ruritania, dont le règne est menacé, Sally accepte de devenir sa doublure.</p>","restauration":"<p>Film numérisé en 4K par la Cinémathèque française au laboratoire du CNC en 2022, à partir d'un positif intermédiaire conservé dans ses collections, utilisé pour fabriquer le contretype 9,5&nbsp;mm Pathé-Baby. Les intertitres, qui figuraient sous forme de titres courts, ont été mis à longueur.</p>","comment":"<p><em>The Grand Budapest Hotel</em> n'existerait pas sans Stefan Zweig, et Stefan Zweig n'existerait pas sans la Ruritanie. Ou peut-être serait-il plus juste de dire que les descriptions de la Mitteleuropa d'avant-guerre lues chez Zweig n'auraient jamais été aussi populaires sans l'existence de la Ruritanie, le mythique royaume des Balkans qu'Augustin Filon, en 1900, situait «&nbsp;entre la latitude que s'arroge le dramaturge et celle qu'on laisse au romancier&nbsp;». L'hommage parfait que Wes Anderson a rendu au paysage suggestif de Zweig nous immerge dans ce monde perdu, en mettant à l'honneur les caractéristiques les plus précieuses qui forgent la nostalgie, la conscience de soi et l'esprit. À leur meilleur niveau, les histoires ruritaniennes sont de la même veine&nbsp;: ils canalisent le fantasme un peu flou d'une époque imaginaire, entre récit de chevalerie et aventure, qui se déroule en parallèle de la «&nbsp;civilisation&nbsp;» ouest-européenne, sans pour autant en faire partie.</p><p>En 1929, l'année de sortie de <em>The Vagabond Queen</em>, on avait tellement entendu ces récits que seule la parodie pouvait renouveler le sujet, avant de retomber inévitablement dans les scénarios avec souverains et <em>Doppelgänger</em>, ministres ignobles et paysans rebelles, quelque part à l'est de Dresde. Alors que le nom de Ruritanie est une invention anglaise, apparue pour la première fois en 1894 dans <em>Le Prisonnier de Zenda</em> d'Anthony Hope (publié en français un an plus tard), certains pensent que le concept est né en France, dans des œuvres comme <em>Les Rois en exil</em> d'Alphonse Daudet (1879), dont l'action se déroule en Illyrie, et <em>Les Rois</em> de Jules Lemaître (1893), situé en Alfanie (en France, «&nbsp;Sylvanie&nbsp;» était le nom habituel de ces nations balkaniques imaginaires).</p><p><em>The Vagabond Queen</em> est situé en Bolonie (Bolonia, en version originale), l'un des nombreux jeux de mots intraduisibles du film&nbsp;: <em>boloney</em> signifie <em>nonsense</em> en anglais, ce qui donne matière à sourire dans les intertitres, puisque la langue du pays est le Boloney. Réalisé par le bien nommé Géza von Bolváry, le film met en scène la star britannique Betty Balfour et constitue une délicieuse parodie, réalisée à une époque où les films ruritaniens étaient à leur apogée. La version Pathé Baby de cette copie issue des collections de la Cinémathèque française perd un peu de son côté absurde, mais conserve l'essentiel de l'intrigue, et témoigne d'une créativité en plein essor à la fin du muet.</p><p>Jay Weissberg</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Programmation Ruritania, Le Giornate del cinema muto (2022)&nbsp;: <a href='https://www.giornatedelcinemamuto.it/anno/2022/en/portfolio-type/ruritania/index.html'>https://www.giornatedelcinemamuto.it/anno/2022/en/portfolio-type/ruritania/index.html</a></li><li>Dossier «&nbsp;In Ruritania, anything is possible&nbsp;», blog d'Ivo Blom, European Film Star postcards&nbsp;: <a href='https://filmstarpostcards.blogspot.com/2022/10/in-ruritania-anything-is-possible.html'>https://filmstarpostcards.blogspot.com/2022/10/in-ruritania-anything-is-possible.html</a></li></ul>","vimeo":"1071361696","status":1,"datePublished":"2025-05-28"}