{"section":"Tout-monde","slug":"43564-chroniques-turques-maurice-pialat-1964","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/43564.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/43564.jpg"},"_note":"TODO: vérifier le PK / Fichier vidéo perfectible","pk":43564,"group":2,"titreFr":"Chroniques turques","realisateurs":"Maurice Pialat","annee":1964,"pays":"France","duree":"1:16:17","synopsis":"<p>En 1964, Maurice Pialat et son chef opérateur Willy Kurant se rendent en Turquie, où ils réalisent une série de six courts métrages lyriques consacrés à l'histoire et aux habitants du pays&nbsp;: <em>Le Bosphore</em>, <em>Pehlivan</em>, <em>Byzance</em>, <em>La Corne d'or</em>, <em>Istanbul</em>, <em>Maître Galip</em>.</p>","restauration":"<p>Films numérisés par Gaumont en 2023. Remerciements à Sylvie Pialat, Gaumont et Serge Toubiana.</p>","comment":"<ul><li>00:23 <strong>Bosphore</strong> (14 min)&nbsp;: à travers différents sites et monuments comme les remparts et les mosquées, exploration du riche passé de la ville de Constantinople, ex-Byzance et future Istanbul.</li><li>14:03 <strong>Pehlivan</strong> (13 min)&nbsp;: un championnat de lutte traditionnelle, avec des combattants enduits de graisse et vêtus d'une épaisse culotte de cuir, à côté desquels des danseuses du ventre donnent un spectacle.</li><li>27:30 <strong>Byzance</strong> (11 min)&nbsp;: la chute et le pillage de la ville par les troupes ottomanes conduites par Mehmed II en 1453. Récit de Stefan Zweig, accompagné par de lents travellings sur les ruines de la citadelle et ses remparts.</li><li>39:10 <strong>La Corne d'or</strong> (13 min)&nbsp;: à partir d'un texte de Gérard de Nerval et avec une musique de Georges Delerue, évocation de la ville des sultans et des harems, des mosquées et de l'Islam, à une époque où les différentes communautés&nbsp;–&nbsp;turque, grecque, arménienne, juive&nbsp;–&nbsp;vivent en bonne intelligence.</li><li>52:00 <strong>Istanbul</strong> (13 min)&nbsp;: portrait de la ville, où l'on s'intéresse davantage à ses monuments, à la vie de ses différents quartiers et à sa population qu'à son histoire.</li><li>1:05:15 <strong>Maître Galip</strong> (11 min)&nbsp;: portrait en gros plan d'un artisan d'Istanbul, commenté par les vers tristes du poète Nâzım Hikmet Ran.</li></ul><hr class='short'><blockquote><p>«&nbsp;Dans l'Histoire comme dans la vie des hommes, le regret ne répare pas la perte d'un instant.&nbsp;» (Stefan Zweig, cité dans <em>Byzance</em>)</p></blockquote><p>Ce n'est qu'en janvier 2002, à l'occasion d'une rétrospective des films de Pialat à Angers, en sa présence, que l'on découvrit les six courts métrages turcs réalisés au début des années 60. Ces films, à peu près de même durée, furent tournés à Istanbul comme des portraits vivants d'une ville et de ses habitants. Samy Halfon, producteur cultivé, avait passé commande de ces courts métrages à Pialat, en même temps qu'il produisait un film d'Alain Robbe-Grillet, <em>L'Immortelle</em>, dont une partie du tournage se déroulait à Istanbul. La légende veut que Pialat put réaliser ses films avec une partie de la pellicule dérobée au film de Robbe-Grillet.</p><p>Pialat avait fait appel à un chef-opérateur d'actualités, Willy Kurant, qui travaillait beaucoup dans le reportage, en particulier pour l'émission hebdomadaire de l'ORTF <em>Cinq colonnes à la une</em>. «&nbsp;Nous sommes partis comme les frères Lumière, se souvient Kurant, tourner cette petite série de films dont aucun n'avait de titre au départ, sans savoir à l'avance ce qui allait se passer. Comme j'étais une espèce de “barbouze” du reportage, j'ai sans doute été choisi pour des raisons économiques, car j'avais acheté mon propre matériel&nbsp;: une caméra 35, une Arriflex, et un enregistreur qui tenait relativement bien le synchronisme.&nbsp;» Avec ce matériel assez léger, Pialat et Willy Kurant tournent dans un style documentaire assez lyrique, mais sur un fond très réaliste. <em>Maître Galip</em> est celui que Pialat préférait, d'après un texte du poète communiste turc Nazim Hikmet. Par le ton mélancolique, le propos sur le travail, le chômage, le temps qui passe, <em>Maître Galip</em> s'inscrit dans la lignée de <em>L'Amour existe</em>, réalisé deux ans auparavant. <em>Pehlivan</em>, document admirable de beauté, montre une séance de lutte gréco-romaine en plein air, avec des images incroyables d'hommes, le corps luisant de graisse, luttant devant des milliers de spectateurs. Les quatre autres, <em>Bosphore</em>, <em>Byzance</em>, <em>La Corne d'or</em> et <em>Istanbul</em>, sont aussi admirables dans leur simplicité originelle, comme si les hommes et femmes, et les enfants surtout, d'Istanbul, étaient filmés pour la première fois, sous le regard attendri d'un voyageur de passage.«&nbsp;Nous avions pris le temps de prendre le pouls d'Istanbul, comme si nous étions Turcs, poursuit Willy Kurant. Nous n'étions pas pressés, nous prenions notre temps.&nbsp;»</p><p>Serge Toubiana</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Exposition Maurice Pialat à la Cinémathèque en 2013&nbsp;: <a href='https://www.cinematheque.fr/exposition/pialat-peintre-et-cineaste.html'>https://www.cinematheque.fr/exposition/pialat-peintre-et-cineaste.html</a></li><li>Entretien avec Willy Kurant en 2013 au sujet de son travail avec Maurice Pialat&nbsp;: <a href='https://www.cinematheque.fr/video/467.html'>https://www.cinematheque.fr/video/467.html</a></li><li>Rétrospective Maurice Pialat à la Cinémathèque en 2025&nbsp;: <a href='https://www.cinematheque.fr/cycle/maurice-pialat-1444.html'>https://www.cinematheque.fr/cycle/maurice-pialat-1444.html</a></li><li>Site officiel Nâzım Hikmet Culture and Art Foundation&nbsp;: <a href='https://www.nazimhikmet.org.tr/'>https://www.nazimhikmet.org.tr/</a></li></ul>","vimeo":"1117454254","status":3,"datePublished":"2025-09-17","dateUnpublished":"2025-12-16"}