{"section":"Aurore noire","slug":"46422-l-autre-aile-henri-andreani-1923","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/46422.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/46422.jpg"},"pk":46422,"titreFr":"Autre aile","artFr":"L'","realisateurs":"Henri Andréani","annee":1923,"pays":"France","adaptation":"D'après le roman <em>L'Autre aile</em> de Ricciotto Canudo.","duree":"1:15:13","version":"Silencieux","interpretation":"Marthe Ferrare, Jean Murat, Charles Vanel","synopsis":"<p>Reymat se tue lors d'une exhibition acrobatique en avion. Hélène, sa fiancée, pour oublier son chagrin, décide de devenir aviatrice.</p>","restauration":"<p>Film restauré en 2016 par la Cinémathèque française à partir du négatif original nitrate issu de ses collections. Les couleurs ont été réintroduites grâce au procédé Desmetcolor à l'aide des indications de teintes notées sur le négatif et de chutes positives nitrate teintées. La trame narrative de ce film a pu être reconstituée grâce au roman visuel paru à l'époque et conservé dans les fonds de la Cinémathèque française.</p>","comment":"<blockquote><p>«&nbsp;C'est mon offrande, j'ai renoncé à toute ma vie de femme. Je serai plus forte que l'espace assassin.&nbsp;»</p></blockquote><p>Avant d'être un film réalisé par Henri Andréani en 1923, <em>L'Autre aile</em> est un roman de Ricciotto Canudo publié en 1922. Le récit fait partie de ce que l'auteur nomme les «&nbsp;romans des foules nouvelles&nbsp;», dotés d'une écriture synthétique qui ne s'embarrasse pas de descriptions et focalisée sur la vie «&nbsp;moderne&nbsp;», sa technologie, la vitesse, les nouveaux modes de transport. En 1923, Canudo, fameux inventeur de l'expression «&nbsp;septième art&nbsp;», reprend son écrit initial et le transforme en roman visuel agrémenté de photos du film. Il ne s'agit plus d'un découpage classique en chapitres, mais de courts paragraphes décrivant chacun un plan de film et d'encart qui représentent les intertitres. Or, si le film d'Andréani demeure fidèle à la sécheresse elliptique du roman initial, Canudo semble inventer un film à l'esthétique encore plus flamboyante (surimpressions grandioses) et mélodramatique (l'héroïne est décrite se tordant les mains de douleur à de multiples reprises).</p><p>C'est le nom de Canudo qui est resté, au détriment de celui d'Henri Andréani, très vite oublié, et dont la carrière ne survécut pas au passage au parlant. Il s'était spécialisé avant-guerre dans les films historiques (<em>Le Jugement de Salomon</em> en 1910, <em>Les Enfants d'Édouard</em> en 1914) avec un certain succès. Pour ce film, il rassemble des acteurs populaires parfois dans des contre-emplois&nbsp;: la chanteuse de l'Opéra-Comique Marthe Ferrare, qui avait déjà tourné dans deux films&nbsp;; Mary Harald, visage qui se prêtait à tous les rôles d'Orientale, qui interprète ici le rôle très secondaire de la femme jalouse&nbsp;; Jean Murat, habitué aux personnages antipathiques, qui joue ici un jeune aviateur brillant&nbsp;; et enfin Charles Vanel, en aviateur amoureux malheureux et manipulé par sa maîtresse. Ces derniers seront d'ailleurs à nouveau réunis deux ans plus tard pour un autre film d'aviation, <em>La Proie du vent</em> de René Clair, produit par Albatros.</p><p>Le roman initial et le film se font l'écho de la fascination qu'ont pu exercer des aviatrices des premiers temps telles Raymonde de La Roche (dont les beaux atours rappellent ceux créés par Poiret pour le film), Marie Marvingt, ou encore Adrienne Bolland, qui traverse la Manche en 1920. Mais au-delà du personnage féminin fort et indépendant, Canudo, quatre ans après de la fin de la guerre, dresse le portrait d'une société en déliquescence, où les aviateurs, héros d'hier, sont forcés de devenir des machines à exploits pour survivre, et où le souvenir des souffrances communes se noie dans les intérêts capitalistes&nbsp;–&nbsp;et parfois, amoureux. Andréani, s'il n'évoque pas cet aspect sombre frontalement, choisit des acteurs, Jean Murat, lui-même aviateur pendant la guerre, et Charles Vanel, blessé deux fois, qui portent en eux l'expérience de la «&nbsp;Der des Ders&nbsp;». Les flash-back sur le passé guerrier des deux personnages n'en deviennent que plus saisissants.</p><p><em>L'Autre aile</em> sort juste après la mort de Canudo en novembre 1923, et malgré une couverture de <em>Ciné-Miroir</em>, la critique en général, et en particulier <em>Cinémagazine</em>, reproche au film son manque d'originalité et déplore que les acteurs soient sous-employés. Il faut dire que la sortie du film coïncide malheureusement avec une vague d'engouement autour du génie d'Abel Gance et de <em>La Roue</em> (dont Canudo avait d'ailleurs rédigé une adaptation romanesque) et avec l'immense succès de <em>Kœnigsmark</em> de Léonce Perret, reléguant ainsi <em>L'Autre aile</em> au second plan.</p><p>Wafa Ghermani</p>","vimeo":"660421911","status":2,"datePublished":"2022-01-19"}