{"pk":46444,"titreFr":"Hirondelle et la Mésange","artFr":"L'","realisateurs":"André Antoine","annee":1920,"pays":"France","duree":"1:18:45","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"interpretation":"Maguy Deliac, Jane Maylianes, Pierre Alcover, Louis Ravet, Georges Denola","synopsis":"<p>Deux péniches, <em>l'Hirondelle</em> et <em>la Mésange</em>, descendent d'Anvers vers la France. À leur bord, Pieter van Groot, sa femme Griet et la sœur de celle-ci, Marthe, travaillent et vivent paisiblement. Mais quand un nouveau pilote, Michel, vient compléter l'équipage, l'atmosphère vire au drame.</p>","restauration":"<p>Tourné en 1920, le film est monté et montré une fois seulement à l'occasion d'une projection corporative en 1924, et cette copie a malheureusement disparu. Un négatif non monté, six heures de ﾠrushes, a été retrouvé dans les collections de la Cinémathèque française en 1982. La Cinémathèque confie alors à Henri Colpi, réalisateur, monteur, et musicologue, le soin de reconstituer et de faire advenir ce film jamais sorti. À partir du scénario original de Gustave Grillet, de documents de travail annotés par André Antoine, dont des listes d'intertitres rédigées de sa main, Colpi aboutit à un long métrage de 79 minutes avec, à quelques exceptions près, les intertitres d'origine d'Antoine. Raymond Alessandrini a composé une musique originale avec trois thèmes empruntés à Maurice Jaubert. Le film a été présenté une première fois à la Cinémathèque française le 12 mars 1984. À la fin des années 2000, la Cinémathèque française a fait tirer un nouveau contretype et une nouvelle copie. En 2012, certains défauts ayant subsisté au moment de la première restauration, le marron a été scanné en 2K afin de les corriger. Pour la première fois, un étalonnage entièrement numérique a été utilisé afin de recréer les couleurs du film, reproduites à l'époque par Colpi avec le procédé de tirage Desmet. Les travaux de laboratoire numériques ont été effectués par Bruno Despas et Digimage.</p>","comment":"<p>«&nbsp;J'avais eu l'idée d'un film : la vie des bateliers, dans les Flandres, sur les canaux. J'envoie Grillet devant, chercher un décor. J'arrive ensuite avec les artistes. Nous partons d'Anvers sur notre péniche et nous remontons l'Escaut. Magnifique... Comme tout avait été tourné en marche, toutes les photos vinrent en relief. Saisissant. L'histoire était dure, un drame très simple. Ça finissait par l'enlisement d'un homme dans la vase une nuit, et le lendemain la péniche filait à nouveau, tranquillement, dans la lumière et le silence. C'était très beau. Au retour, on présente ça à l'usine et l'on me dit&nbsp;: \"Mais ce n'est pas un film !\" Et je réponds : \"Mais non, monsieur, ce n'est pas un film. Mais si vous voulez, on peut ajouter une taillerie de diamants à Amsterdam et une descente de police dans un bar de Londres.\" Voilà ! Et le film n'est jamais sorti.&nbsp;» (André Antoine)</p><p>Pour son neuvième et finalement dernier film, André Antoine se lance, en 1920, dans la réalisation de cette intrigue écrite pour l'écran par Gustave Grillet, grand ami dramaturge. Le film est tourné en Belgique mais jamais sorti sur les écrans : Charles Pathé, le distributeur, effaré à la vue des rushes, considère ce matériel comme un documentaire. Le réalisme du film, le tournage en extérieurs, l'utilisation de plusieurs caméras pour filmer une même situation, l'utilisation de trucages effectués à la prise de vues (volets, iris, enchaînés, fondus) et la sobriété du jeu des acteurs en font une œuvre tout à fait innovante, donc déroutante. Ces conditions et procédés cinématographiques découlent directement de la conception théâtrale d'Antoine, soit un spectacle de la vie saisie directement. Une conception réaliste qu'il voulait appliquer au cinéma (le goût de milieux véritables) et développée sous sa plume dans plusieurs articles et critiques cinématographiques&nbsp;: «&nbsp;La petite évolution [au théâtre] dont on veut bien me dire l'auteur consista tout bonnement à regarder ce qui se passait, à essayer s'il était possible d'être plus simple et plus logique. Hélas, pareille fortune ne m'arrivera point au cinéma...&nbsp;»</p><p>Eva Markovits</p>","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/46444-0.jpg","videoId":"730e3f0e-4892-490b-9642-2a65850a21ef","vimeo":"437899774","isCatFilm":true,"status":2,"datePublished":"2020-06-08T20:30:00","collection":"Aurore noire","slug":"46444-l-hirondelle-et-la-mesange-andre-antoine-1920"}