{"pk":47172,"titreFr":"Germinal","realisateurs":"Albert Capellani","annee":1913,"pays":"France","adaptation":"D'après le roman <em>Germinal</em> d'Émile Zola.","duree":"2:27:23","version":null,"isCC":null,"interpretation":"Henry Krauss, Jean Jacquinet, Paul Escoffier, Dharsay, Sylvie","accompagnement":"Maxence Cyrin","synopsis":"<p>Ouvrier au chômage, Étienne Lantier trouve finalement un emploi aux mines de charbon de Montsou. Quand la direction décide de baisser les salaires, Étienne prend la tête du mouvement de protestation naissant. Puis la grève est votée...</p>","restauration":"<p>La restauration de <em>Germinal</em> a été réalisée par la Cinémathèque française à partir du négatif d'origine déposé par Pathé en 1951, élément qui comportait des <em>flash titles</em> introduits dans les années vingt. En 1985, de nouveaux cartons ont été élaborés sur le modèle dess intertitres conservés dans le négatif. L'année suivante, un élément de conservation a été établi intégrant les nouveaux cartons, et une copie d'exploitation a été tirée. En 2010, la Cinémathèque française a procédé à l'élaboration d'un élément de tirage ainsi que d'une copie couleur restituant les teintes d'origine indiquées dans le négatif. Remerciements à la Fondation Jérôme Seydoux-Pathé.</p>","comment":"<p>Capellani tourne <em>Germinal</em> à partir de février 1913, quelques semaines seulement après la sortie triomphale des <em>Misérables</em> en quatre parties. Le film sort la semaine du 3 au 9 octobre 1913 dans quatre salles à Paris&nbsp;: l'Omnia Pathé, le Kinérama Pathé, le Paris Ciné et le Cirque d'hiver. Il ne semble pas avoir été redistribué après 1918, sans doute en raison du contexte sociopolitique d'union nationale, postérieur à la guerre. D'où sa disparition complète dans la tradition de l'historiographie classique du cinéma.</p><p>En 1913, le roman de Zola, qui date de 1885, est encore très proche. Il est rapidement devenu mythique et connaît un succès exceptionnel. Son action se déroule dans la dernière période du Second Empire, en 1865, au moment de l'expédition du Mexique. Le film de Capellani situe l'action dans les années républicaines. Au moment fort de la grève, le propriétaire de la mine téléphone au préfet du Nord afin que celui-ci envoie la troupe. Les uniformes des soldats et des gendarmes à cheval permettent de situer la fiction dans la période contemporaine au tournage du film. Capellani évite ainsi la reconstitution historique et inscrit directement l'action du film dans le présent du spectateur des années 1910, ou tout au moins dans son passé immédiatement proche.</p><p>Le film est réalisé pour l'essentiel en plein pays minier, à Auchel, près de Béthune. Ce tournage hors studio est décisif et bouleverse les codes esthétiques antérieurs. Toutes les séquences d'extérieurs sont filmées en décor naturel repéré sur place&nbsp;: l'atelier de métallurgie où l'on découvre Lantier au début du film, les routes qu'il traverse, les rues des corons, les plans en surface de la mine avec ses pylônes et ses berlines. Le parti pris de cadrage privilégie le plan large provoquant une certaine amplitude spatiale et une très forte inscription des protagonistes dans le décor. L'opérateur Louis Forestier donne l'impression de redécouvrir la «&nbsp;profondeur de champ primitive&nbsp;» en privilégiant l'éclairage diurne, saisi au moment de sa luminosité la plus éclatante.</p><p>La reconstitution des puits, des galeries, des zones d'extraction du charbon avec ses poutres et ses échafaudages précaires utilise au mieux les limites de la technique du décor cinématographique en 1913. Mais l'effet d'authenticité est plus encore produit par la gestuelle des acteurs, leur déplacement dans ces galeries souterraines où ils doivent se plier et contourner les obstacles. Cette présence physique des acteurs et la parfaite intégration des professionnels tels Henry Krauss, Jacquinet, Mévisto aîné et M<sup>lle</sup> Sylvie dans la collectivité des figurants locaux est autant produite par le talent des interprètes, la sobriété que leur impose le réalisateur que par la mise en place des groupes dans l'espace. Germinal montre pour l'une des premières fois à l'écran le trajet des foules prolétaires se dirigeant vers la mine avec un rythme bien particulier fait de lenteur, de solidarité ouvrière et de détermination.</p><p>Plus précisément, il faut saluer les performances d'Henry Krauss, qui incarne un Lantier massif et bourru, d'une présence corporelle rare, et de la jeune Sylvie offrant une silhouette étonnante à la frêle mais très déterminée Catherine. Capellani a peut-être su, mieux encore que Zola, représenter l'alliance contradictoire de pudeur ouvrière et de rudesse maladroite dans l'expression des sentiments personnels de ses personnages. Albert Capellani est certainement le grand réalisateur méconnu du cinéma français des années dix.</p><p>Michel Marie</p><p>Texte publié initialement dans <em>La Persistance des images</em> (La Cinémathèque française, 1996)</p>","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/47172-0.jpg","videoId":"b37a86d4-7b4c-4085-9926-6093de51ce0c","isCatFilm":true,"status":2,"datePublished":"2020-07-06T20:30:00","dateUnpublished":"2020-07-15T20:30:00","collection":"Albert Capellani","slug":"47172-germinal-albert-capellani-1913"}