{"section":"Aurore noire","slug":"47203-la-sultane-de-l-amour-charles-burguet-rene-le-somptier-1919","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/47203.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/47203.jpg"},"pk":47203,"titreFr":"Sultane de l'amour","artFr":"La","realisateurs":"Charles Burguet, René Le Somptier","annee":1919,"pays":"France","duree":"1:32:50","version":"Silencieux, intertitres français","interpretation":"France Dhélia, Sylvio de Pedrelli, Marcel Lévesque, Paul Vermoyal, Yvonne Sergyl, Gaston Modot, Armand Dutertre, Dourga","synopsis":"<p>Seule une merveilleuse sultane pourrait redonner le goût de vivre au sultan Malik, tyran sanguinaire d'un petit État du Moyen-Orient. Celui-ci envoie trois émissaires en quête de la perle rare. L'un d'eux, Kadjar, découvre dans le royaume voisin la ravissante princesse Daoulah. Mais la jeune fille a un secret qui lui fait refuser obstinément les avances du souverain.</p>","restauration":"<p>Le film a été restauré en 1992 par le CNC à partir d'un positif nitrate couleur 35&nbsp;mm provenant des collections de la Cinémathèque de Toulouse. Il a fait l'objet d'une restauration numérique en 2021. La numérisation, la reconstruction et la restauration 4K ont été effectuées par le CNC à partir notamment d'un positif nitrate teinté au pochoir provenant des collections de la Cinémathèque française. Remerciements à Béatrice de Pastre, Dominique Moustacchi et la direction du Patrimoine du CNC.</p>","comment":"<p><em>La Sultane de l'amour</em> sort sur les écrans français en décembre 1919. Son producteur, Louis Nalpas, rêve de faire des films sur le modèle hollywoodien. Installé à Nice en 1918 pour la lumière et les paysages du Sud de la France qui lui rappellent sa Turquie natale, il découvre à Cimiez, sur les hauteurs de la ville, la villa Liserb. Tombé sous le charme de cette demeure au parc immense, il la loue et la transforme en studio de tournage. Elle devient ainsi le décor idéal, propre à recréer l'atmosphère orientale de ce conte des mille et une nuits. Pour la réalisation, le producteur s'entoure de ses deux complices, Charles Burguet et René Le Somptier, et les prises de vue débutent à l'été 1918. Elles ont d'ailleurs suscité un reportage de plusieurs pages dans <em>L'Illustration</em> du 15 mars 1919.</p><p>Le film est très bien accueilli à sa sortie, comme en témoigne la critique de <em>La Cinématographie française</em> en octobre 1919: «&nbsp;L'effort fourni pour l'exécution de ce film dépasse de beaucoup tout ce qui a été tenté jusqu'ici en France. Pas de bluff, pas de boniment pompeux ni de préface en galimatias. Pas de théories politiques ou sociales, pas de sous-titres barbants ou barbussants... De la beauté, de la vérité, de l'art, voilà le secret du succès de <em>La Sultane de l'amour</em>&nbsp;». Ou encore André de Reusse dans <em>Hebdo-Film</em>&nbsp;: «&nbsp;Le Somptier et Burguet, deux as, ont mis en scène&nbsp;; Toussaint a écrit la pièce&nbsp;; une interprétation hors pair la joue&nbsp;; Nice prête ses décors et son soleil. Pourquoi est-ce Nalpas qui signe <em>La Sultane de l'amour</em>&nbsp;? Je vous répondrai simplement&nbsp;: des maçons de grand talent, des statuaires de génie, des parfaits ouvriers d'Art ont construit l'Opéra. C'est tout de même bien Garnier qui en est l'inspirateur et l'architecte (...) Alors&nbsp;? C'est à Nalpas que La <em>Sultane de l'amour</em> doit surtout le Très Bien que je lui vote pour avoir aussi bellement servi la gloire du film français.&nbsp;» Le film marque le renouveau du cinéma français après la Première Guerre mondiale et se voulait une production à grand spectacle, avec l'idée de «&nbsp;contrer&nbsp;» la production américaine qui couvrait les écrans du monde entier.</p><p>Devant son succès, le film est réédité en 1923 dans une version plus courte (1800&nbsp;m, comparés aux 2400&nbsp;m d'origine) qui est celle déposée au CNC, mais entièrement teintée au pochoir afin d'étendre son exploitation, et qui en fait le premier film en couleur du cinéma français. Cependant, cette mise en couleurs, prévue dès la sortie du film en 1919, n'a pas fait nécessairement l'unanimité, car André de Reusse, dans sa critique citée plus haut poursuit&nbsp;: «&nbsp;J'ai donné à cette belle œuvre les louanges que lui méritent ses rares qualités. Avec impartialité, je dois critiquer ses défauts, qui n'en sont pas moins d'une impardonnable gravité et probablement mortels. Le film, en effet, à ce que nous apprenons, se trouve désormais entre la vie et la mort et ne tardera pas à aller s'endormir dans la fosse commune des pires navets. Il paraît certain, hélas&nbsp;! que, en dépit de mes objurgations désespérées qui me semblaient avoir convaincu les responsables, jadis, on va déshonorer l'admirable photo du film par une mise en couleur qui, de ce conte charmant, va faire une vulgaire image d'Épinal.&nbsp;»</p><p>Mais laissons les derniers mots à Jean de Mirbel dans <em>Cinémagazine</em> en septembre 1923&nbsp;: «&nbsp;<em>La Sultane de l'amour</em>, rééditée, vient de revoir nos écrans. L'œuvre de Louis Nalpas et René Le Somptier a conservé tout son intérêt et sa mise en couleurs est une merveille de goût. Ce film français, qui fut l'un des meilleurs de l'après-guerre, mérite d'être connu de tous ceux qui n'ont pas eu l'occasion de le voir. La beauté de France Dhélia, la cocasserie de Marcel Lévesque, les bonnes interprétations de Sylvio de Pedrelli, Gaston Modot, Vermoyal, Frank Heur, etc., seront, comme en 1919, fort appréciées.&nbsp;»</p><p>Dominique Moustacchi</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li><em>Ciné pour tous</em>, n°&nbsp;10, 8 novembre 1919&nbsp;: <a href='http://www.cineressources.net/consultationPdf/web/o000/347.pdf'>http://www.cineressources.net/consultationPdf/web/o000/347.pdf</a> (PDF, 3,5&nbsp;Mo)</li><li><em>La Cinématographie française</em>, n°&nbsp;50, 18 octobre 1919&nbsp;: <a href='http://www.cineressources.net/consultationPdf/web/o002/2813.pdf'>http://www.cineressources.net/consultationPdf/web/o002/2813.pdf</a> (PDF, 42,3 Mo)</li><li><em>Cinémagazine</em>, n°&nbsp;39, 28 septembre 1923&nbsp;: <a href='http://www.cineressources.net/consultationPdf/web/o000/745.pdf'>http://www.cineressources.net/consultationPdf/web/o000/745.pdf</a> (PDF, 15,7&nbsp;Mo)</li></ul>","vimeo":"899458961","status":2,"datePublished":"2024-01-10"}