{"pk":47521,"titreFr":"Tour","artFr":"La","realisateurs":"René Clair","annee":1928,"pays":"France","duree":"14:20","version":"Silencieux","synopsis":"<p>La Tour, c'est la tour Eiffel bien entendu&nbsp;! René Clair en évoque les fondations, trente ans plus tôt, et arpente de haut en bas les arcanes métalliques.</p>","restauration":"<p>Copie sauvegardée en 1995 à partir d'un matériel de conservation réalisé en 1964 par la Cinémathèque française.</p>","comment":"<p>«&nbsp;Un poème en images, c'est ce que je tentai de faire. Dans <em>Paris qui dort</em>, l'intrigue dont il me fallait suivre la ligne ne m'avait pas permis d'explorer tous les aspects de la tour Eiffel. Chaque fois que je passais près d'elle, j'étais tenté d'y monter à nouveau avec une caméra. Albatros me permit de satisfaire cette envie et je tournai pour mon seul plaisir <em>La Tour</em> à la gloire de cette grande fille de fer dont j'avais toujours été amoureux. Aujourd'hui comme hier, la tour est un modèle incomparable d'architecture moderne. Il n'est pas un gratte-ciel de forme plus hardie et plus élégante.&nbsp;» (René Clair)</p><p>Dans <em>Paris qui dort</em>, le premier film de René Clair, la tour Eiffel joue un rôle. Elle restera un motif inépuisable de ses derniers films muets. Dans <em>La Tour</em>, documentaire en une bobine, poème géométrique tourné en mars 1928 avec l'opérateur Georges Périnal (que l'on retrouvera parmi les fidèles collaborateurs de l'équipe artistique de René Clair, avec Lazare Meerson), elle se montre dans son plus simple appareil&nbsp;: film simple, montage fluide, les gracieux contours et les lignes de dentelle métallique sont magnifiquement représentés, sublimés. Pour citer Alexandre Arnoux&nbsp;: «&nbsp;C'est un poème d'une magnificence sobre et métallique. Jamais, sans doute, le lyrisme d'un assemblage exact de forces n'avait été si puissamment serré.&nbsp;»</p><p>Émilie Cauquy</p>","videoId":"20c3e004-103c-4be6-ad3d-4d06bc8e7d14","isCatFilm":true,"status":2,"datePublished":"2020-05-05T20:30:00","order":2,"collection":"Albatros","slug":"47521-la-tour-rene-clair-1928"}