{"section":"Albatros","slug":"47593-la-proie-du-vent-rene-clair-1926","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/47593-0.jpg","pk":47593,"titreFr":"Proie du vent","artFr":"La","realisateurs":"René Clair","annee":1926,"pays":"France","duree":"1:23:59","version":"Silencieux","interpretation":"Sandra Milowanoff, Charles Vanel, Lillian Hall-Davis, Jean Murat, Jim Gérald","synopsis":"<p>Un aviateur pris dans une tempête est contraint d'atterrir dans le parc d'un château.</p>","restauration":"<p>Le film a été reconstruit et sauvegardé en 1982 à partir du négatif original conservé par la Cinémathèque française. En 2009, avec l'aide du Fonds culturel franco-américain, les teintes d'origine ont été réintroduites grâce à une copie nitrate teintée d'époque déposée à la Cinémathèque française par le producteur Alexandre Kamenka. En 2017, une numérisation 2K a été réalisée par la Cinémathèque de Toulouse.</p>","comment":"<p>Le premier contact de René Clair avec les Russes de Paris remonterait à 1922, alors qu'il est journaliste. En 1926, alors qu'il a réalisé quatre films, il souhaite travailler avec Albatros. C'est par son frère, Henri Chomette, et grâce à sa relation avec Jacques Feyder, qui travaille alors avec le studio russe, qu'il rencontre le producteur Alexandre Kamenka. Clair prend comme prétexte le roman à succès d'Armand Mercier, <em>L'Aventure amoureuse de Pierre Vignal</em>, dont Kamenka a récemment acquis les droits. Un contrat est signé pour un an et deux films. L'intrigue de départ est remaniée à plusieurs reprises&nbsp;: l'histoire, qui se situe en Russie, est déplacée dans un pays imaginaire à résonance balkanique, et le film devient <em>La Proie du vent</em>.</p><p>René Clair s'entoure d'acteurs familiers, Georges Lacombe l'assiste, et Lazare Meerson réalise les décors. Le tournage commence à l'été 1926, le montage débute en octobre, et <em>La Proie du vent</em> sort sur les écrans parisiens le 13 mai 1927. La presse fait l'éloge des prises de vues, notamment aériennes, réalisées par Robert Batton avec l'aide d'Albert Préjean (avec qui il vient de travailler sur <em>Le Voyage imaginaire</em>). Robert de Beauplan écrit&nbsp;: «&nbsp;Ce thème a permis à René Clair de réaliser quelques morceaux cinématographiques fort impressionnants&nbsp;: la lutte de l'avion contre la tempête, la course des autos, l'accident. En outre, des épisodes d'une révolution, dramatiques et pittoresques, viennent corser l'action. Selon la formule chère à l'auteur, tout ici est mouvement de vie.&nbsp;»</p><p>Camille Blot-Wellens</p>","vimeo":"439257842","isCatFilm":true,"status":1,"datePublished":"2021-06-16"}