{"section":"Albatros","slug":"47649-le-voyage-imaginaire-rene-clair-1926","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/47649.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/47649.jpg"},"pk":47649,"titreFr":"Voyage imaginaire","artFr":"Le","realisateurs":"René Clair","annee":1926,"pays":"France","duree":"1:17:01","version":"Silencieux, intertitres français","interpretation":"Dolly Davys, Jean Börlin, Albert Préjean","synopsis":"<p>Dans une banque, un employé amoureux d'une dactylo s'assoupit et se laisse aller à d'étranges rêveries.</p>","restauration":"<p>Ce film a été restauré en 2025 par la Cinémathèque française à partir d'une copie d'exploitation nitrate 35 mm conservée dans ses collections. Une copie 35 mm diacétate (version courte Pathé Baby) a permis de remplacer certains plans abîmés. Les négatifs originaux du film n'ont pas été retrouvés à ce jour. Les travaux 4K ont été réalisés au laboratoire Transperfect Media. Un retour sur film 35 mm a été effectué pour la préservation.</p>","comment":"<p>Quand je regarde un film, je le situe tout d'abord sur l'échelle de temps du cinéma. Les années écoulées avant, puis après, de 2025 à 1926, puis 1859-1895. Il y a plusieurs dates, car la naissance du système n'est pas due uniquement aux frères Lumière comme on le pense généralement en France. Ils en ont matérialisé l'ensemble en créant ce que je nommerais la salle de cinéma. Les inventions ne naissent pas spontanément, mais concluent une myriade d'idées qui apparaissent dans plein d'endroits dans un temps rapproché. Dans le cas qui nous intéresse, et de manière simplifiée, on peut additionner les créations de Muybridge (appareil médical qui mesure les battements du cœur, en 1859), puis Marey (le sphygmographe qui étudie le mouvement des êtres vivants, en 1859), l'entreprise Edison et le Kinétoscope en 1891, et finalement les frères Lumière avec la caméra-projecteur en 1895.</p><p>Pardonnez cette introduction. C'est fatigant et chauvin d'entendre systématiquement que seuls les frères Lumière ont inventé le cinéma. Les inventions sont comme un arbre à l'envers. Les idées s'accumulent, se réunissent pour former le tronc, le système qui dominera l'ensemble. L'évolution mécanique précède l'évolution du langage cinématographique, c'est-à-dire l'enchaînement des plans, l'utilisation de l'espace, l'histoire, le jeu des acteurs, etc.</p><p>Le Voyage imaginaire (1926) se situe à 50 ans du début, et à 99 ans du présent. C'est la première chose qui me vient à l'esprit.</p><p>Tous les acteurs sont morts. On regarde des fantômes évoluer dans le cadre, la plupart oubliés. Ils sont transparents comme dans certains plans qui font partie de l'écriture du <em>Voyage imaginaire</em>. Certainement, mon esprit macabre me pousse à voir le film d'une manière personnelle, mais c'est l'exercice qui m'est demandé ici. De plus, ce sentiment accentue l'effet du rêve, le sujet de cette histoire.</p><p>En continuant avec cette échelle du temps, que je vais abandonner juste après, les acteurs traversent le cadre latéralement&nbsp;–&nbsp;ce qui fut le cas dans la plupart des films au départ&nbsp;–, mais aussi en profondeur, vers la caméra&nbsp;–&nbsp;ce qui fut utilisé plus tard.</p><p>Mais le plus important, le plus touchant, est l'expression des acteurs, notamment Jean Börlin (en danseur). On peut voir dans leurs expressions, leurs regards, qu'ils participent à une aventure excitante, nouvelle et magique. La justesse du jeu passe en second, loin derrière l'émerveillement. C'est mon interprétation, mais c'est ce que je ressens en découvrant ce voyage. Leur présence est là pour faire comprendre l'histoire, et non pour qu'ils fassent semblant d'être les personnages qu'ils interprètent. D'ailleurs, ils n'interprètent pas, ils sont simplement là.</p><p>J'ai le sentiment de voir des enfants qui utilisent la caméra de leurs parents quand ils ne sont pas à la maison, et cela me réjouit. Soudain, on se trouve dehors, dans des décors complexes avec des escaliers, de l'architecture et du soleil, et on avance de 20 ans dans l'écriture cinématographique. On est plongé dans le réel.</p><p>Le réalisme accentue le passage du temps&nbsp;: il est très proche de celui que l'on vit, et l'écart du temps se ressent encore plus.</p><p>La narration est géométrique, elle est moderne, astucieuse, ce qui laisse présager le réalisateur virtuose et innovateur que deviendra René Clair.</p><p>Jean et son sentiment pour la secrétaire, symbolisé par ce bouquet de fleurs qui passe de main en main, a le regard triste. On ressent son amertume sans pour autant se rouler par terre. Il faudrait pouvoir demander aux spectateurs de l'époque comment ils vivaient cette histoire. Mais ils ne sont plus là pour nous le dire.</p><p>Michel Gondry</p>","vimeo":"1088436695","status":2,"datePublished":"2025-06-25"}