{"pk":47680,"titreFr":"Paris en cinq jours","realisateurs":"Nicolas Rimsky, Pière Colombier","annee":1925,"pays":"France","duree":"1:32:30","version":"Silencieux","interpretation":"Nicolas Rimsky, Dolly Davis, Madeleine Guitty, Pierre Labry","synopsis":"<p>Le comptable américain Harry Mascaret fait fortune grâce à un placement et décide de s'offrir un séjour à Paris avec sa fiancée Dolly. Une escapade qui devient burlesque, au temps des Années folles.</p>","restauration":"<p>Réalisé en 1925 dans une version pour le marché français et dans une version internationale, comme de nombreuses productions de l'époque, le film a été remonté en 1930 pour une version sonore avec synchronisation des disques. Le négatif de la version française (négatif A) a dû ainsi être remonté selon cette nouvelle dimension sonore. Mais les disques demeurent introuvables. En 2012, la Cinémathèque française restaure la version muette essentiellement à partir de deux éléments de ses collections&nbsp;: une copie nitrate et le négatif B (version internationale). Les procédés de teintage et de virage (seuls ou combinés) relevées en début de chaque plan sur les manchettes ont bien été conservés sur la copie nitrate. Ils ont été reproduits sur le nouveau tirage selon le procédé Desmetcolor. La copie nitrate a également pu fournir la majorité des intertitres.</p>","comment":"<p>Après le succès de <em>Ce cochon de Morin</em> en 1923, l'acteur Nicolas Rimsky prend plus d'importance au sein du studio Albatros. Il peut ainsi, deux ans plus tard, être à la fois adaptateur du scénario, co-réalisateur et acteur de <em>Paris en cinq jours</em>. Le Paris de Rimsky répond de façon ironique aux attentes des spectateurs étrangers en reprenant les motifs de la «&nbsp;ﾠvie parisienneﾠ&nbsp;» depuis Offenbach&nbsp;: un défilé enivrant de monuments connus et attendus, les lumières de Pigalle, les faux comtes, le danger et l'érotisme, ce qui peut expliquer le succès du film. En effet, entre 1925 et 1928, le film est vendu dans le monde entier, parfois sous réserve de modification de titre. Ainsi, pour l'Inde, le film devient <em>Temptation of Paris</em>, titre bien plus aguicheur. Ce succès planétaire semble pousser Albatros à continuer d'exploiter le film en 1930 encore en recourant à la sonorisation et en modifiant le montage du film. La sonorisation est exécutée par la société de Jean Tedesco, qui ajoute une chanson interprétée par l'actrice principale. Cette seconde version cependant semble avoir été moins bien accueillie que la première. Pourtant en 1937, Rimsky annonce qu'il veut tourner une nouvelle version du film. Elle ne sera jamais réalisée.</p><p>Wafa Ghermani</p>","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/47680-3.jpg","videoId":"05d9f2c4-372c-4acc-8107-46fffd915481","isCatFilm":true,"status":2,"datePublished":"2020-05-06","collection":"Albatros","slug":"47680-paris-en-cinq-jours-nicolas-rimsky-piere-colombier-1925"}