{"pk":47696,"titreFr":"Paris qui dort","realisateurs":"René Clair","annee":1925,"pays":"France","duree":"59:35","version":"Intertitres anglais avec sous-titres français en option","interpretation":"Henri Rollan, Madeleine Rodrigue, Albert Préjean","accompagnement":"Karol Beffa","synopsis":"<p>Le gardien de la tour Eiffel découvre un beau matin que plus rien ne bouge dans Paris. À part lui, seul un petit groupe d'amis arrivés par avion dans la capitale a échappé au rayon paralysant d'un savant fou. Désormais, Paris leur appartient !</p>","restauration":"<p>Restauration 4K entreprise par la Fondation Jérôme Seydoux-Pathé en 2018 au laboratoire L'Immagine ritrovata (Bologne), avec le soutien du CNC. Remerciements au British Film Institute et à Claudine Clair.</p>","comment":"<p>«&nbsp;Vous êtes-vous jamais imaginé toutes les rues et tous les monuments de Paris vides et déserts, la grande ville complètement morte, les horloges arrêtées ainsi que tout mouvement humain ou mécanique&nbsp;?&nbsp;» L'idée est simple mais novatrice, fruit de l'inspiration d'un jeune homme de 25 ans, René Chomette, bientôt Clair, une nuit de novembre 1922. Tourné l'été suivant, <em>Paris qui dort</em> donne lieu à des effets visuels surprenants et révèle déjà le talent singulier et enchanteur du cinéaste. Henri Diamant-Berger finance le film, offrant au jeune Clair une équipe artistique et technique, mais peu de moyens. Une fois montée, l'œuvre reste sur une étagère, faute de distributeur. C'est le succès d'<em>Entr'acte</em>, présenté au Théâtre des Champs-Élysées en décembre 1924, qui permet la sortie du film par l'Agence générale cinématographique, avec comme double titre <em>Le Rayon diabolique</em>, dans un métrage de 1&nbsp;480&nbsp;m. Parallèlement, une version de 5&nbsp;500 pieds (1&nbsp;677&nbsp;m) est distribuée par Astor Films à Londres fin janvier 1925, quelques jours avant la sortie officielle française, début février. Ces versions issues de deux négatifs ont circulé conjointement. Si ce joyau poétique et burlesque trouva les faveurs du public et de la critique, René Clair se montra par la suite sévère à l'égard de cette œuvre de jeunesse qu'il considérait bafouée par son producteur. En 1971, il procède à un remontage réduisant le film à 36 minutes. La restauration de la Fondation Jérôme Seydoux-Pathé, à partir d'une copie d'origine conservée au BFI, restitue la version anglaise de 1925, teintée et comprenant des plans inédits.</p><p>La Fondation Jérôme Seydoux-Pathé</p><p>Retrouvez toute l'actualité de la Fondation Jérôme Seydoux-Pathé&nbsp;:<ul><li><a href=\"http://www.fondation-jeromeseydoux-pathe.com\">www.fondation-jeromeseydoux-pathe.com</a></li><li><a href=\"https://www.facebook.com/fondationJSP73\">www.facebook.com/fondationJSP73</a></li></ul></p>","videoId":"5ec00efe-cf2e-4c7a-86bf-3cd27cd4b944","vimeo":null,"isCatFilm":true,"status":3,"datePublished":"2020-05-05T20:30:00","dateUnpublished":"2020-07-15T20:30:00","order":1,"isArchived":true,"collection":"Avant-gardes et incunables","slug":"47696-paris-qui-dort-rene-clair-1925","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/47696-1.jpg"}