{"section":"Curiosa comica","slug":"47701-cesar-chez-les-gaulois-rene-clement-1931","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/47701.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/47701.jpg"},"pk":47701,"titreFr":"César chez les Gaulois","realisateurs":"René Clément","annee":1931,"pays":"France","duree":"12:00","en":"Silent film","synopsis":"<p>Dans un musée, pendant que le gardien somnole, Vercingétorix et César se livrent une bataille sans précédent.</p><p class='lang-en'>In a museum, while the guard dozes, Vercingetorix and Caesar engage in the fiercest of battles.</p>","restauration":"<p>Film restauré numériquement en 2017 d'après les négatifs originaux images et son conservés à la Cinémathèque française, ainsi que des éléments intermédiaires de sécurité issus des collections du CNC. Du fait de la décomposition de certaines parties des supports nitrate d'origine, une copie 16&nbsp;mm inversible a été utilisée pour remonter les parties endommagées de l'image. Le son a été restauré pour la première fois depuis la sortie du film, exploité jusqu'à présent en version muette. La bande sonore reste malheureusement incomplète en raison de la dégradation très avancée du nitrate original. Remerciements particuliers à la Fondation René Clément et à Johanna Clément.</p>","comment":"<p>C'est un incunable, un vrai. Car, si tout le monde peut observer que la culture française a scandaleusement délaissé les Gaulois avant que Goscinny et Uderzo n'y mettent bon ordre avec le succès que l'on sait, presque personne ne connaît l'existence de ce court métrage d'animation du tout jeune René Clément, 18 ans en 1931, réalisé pour le plaisir avec son père Maurice, décorateur de cinéma.</p><p>Le futur cinéaste de <em>La Bataille du rail</em> ou de <em>M. Ripois</em> est alors étudiant aux Beaux-Arts, excellent dessinateur, et il s'amuse beaucoup avec les celluloïds qu'il découpe et peint dans une matière hautement inflammable, le nitrate de cellulose. C'est d'ailleurs après avoir manqué mettre le feu à la maison familiale que le jeune René arrêta ses bricolages&nbsp;: «&nbsp;Dès neuf ans, je travaillais sur la pellicule et j'y dessinais à l'encre de Chine. En somme, j'étais un précurseur du dessin animé. Seulement un jour, voilà, j'ai failli mettre le feu à la maison et cela interrompit ma carrière de futur Walt Disney.&nbsp;» Comme Goscinny, comme Uderzo, en voilà encore un qui rêvait de faire comme Walt Disney...</p><p>Pour sa part, il avait pensé aux Gaulois dès le début des années 30. Il convient d'ajouter immédiatement que ni Goscinny ni Uderzo n'ont vu César chez les Gaulois et que l'œuvre ne saurait en aucun cas constituer une influence. Fort peu diffusé en dehors du cercle familial, le film n'a pas fait d'émules et c'est un miracle qu'il soit parvenu jusqu'à nous, serait-ce avec une piste sonore détériorée. En 1999, autre miracle, Johanna Clément, la seconde femme de René Clément, fait don à la Cinémathèque d'une enveloppe de précieux cellulos, présentés dans notre exposition [Goscinny et le cinéma]&nbsp;: personnages et objets peints d'une extrême fragilité, le celluloïd étant devenu cassant comme du verre.</p><p>Le film est drôle, vif, enlevé, novateur dans sa gestion des espaces et des déplacements des objets et des personnages dans les décors mais, surtout, son scénario est remarquable de malice et d'inventivité&nbsp;: un peu oubliées dans un musée qui ressemble beaucoup aux Arènes de Lutèce, les statues de Vercingétorix et César s'animent et décident de retourner régler leurs comptes à... Alésia&nbsp;! Et la bataille recommence, transports ferroviaires de troupes compris, avant que les deux chefs ne regagnent leurs socles et leur musée en piteux état, couturés et rafistolés de partout. Si la vision du chef gaulois&nbsp;–&nbsp;grand et fort&nbsp;–&nbsp;est conforme à l'iconographie pompière officielle, donc très loin d'Astérix, plutôt nabot comme on sait, l'emploi de nombreux anachronismes farfelus et le jeu parodique sur l'histoire officielle donnent à l'ensemble un petit côté goscinnien avant la lettre. Comme si les Gaulois appelaient décidément la critique de l'esprit revanchard... Le Vercingétorix de Clément père et fils n'est pas très éloigné de l'Abraracourcix du <em>Bouclier arverne</em>. Goscinny n'a pas vu <em>César et les Gaulois</em>, c'est certain, mais le film ne lui aurait sans doute pas déplu. Et il aurait été peut-être secrètement flatté qu'un cinéaste aussi considéré que René Clément ait pu penser aux Gaulois près de 30 ans avant Uderzo et lui.</p>Frédéric Bonnaud</p><p>(Extrait du catalogue <em>Goscinny et le cinéma</em>, RMN, 2017)</p><hr class='short'><p>Amoureux du cinéma depuis l'enfance, René Clément réalise <em>César chez les Gaulois</em> en 1931, à seulement 18 ans. Si le générique présente le père et le fils Clément comme responsables de la mise en scène, Maurice n'a probablement rien fait d'autre que de dessiner les décors les plus complexes, notamment ceux du musée. Les personnages et le train sont de la main de René, qui les a dessinés sur cellophane avant de les animer.</p><p>Ce court métrage contient déjà en germe plusieurs leitmotivs de l'œuvre de Clément&nbsp;: la balle et les pierres qui tombent ou rebondissent, liées au thème de la chute, feront l'objet de variations tout au long de sa filmographie. L'idée de faire rejoindre Alésia aux Gaulois à bord d'un «&nbsp;express&nbsp;» témoigne d'une passion qui conduira le cinéaste à filmer <em>Ceux du rail</em> (1943) avant de passer à <em>La Bataille du rail</em> (1946). Le goût du burlesque, frappant dans <em>César chez les Gaulois</em>, va se remanifester dans <em>Soigne ton gauche</em> (1936) et <em>Quelle joie de vivre</em> (1961).</p><p>Le couple formé par la fillette et le garçonnet préfigure celui de <em>Jeux interdits</em> (1952), d'autant que dans les deux intrigues, c'est la fille qui est à l'origine de l'action principale, perturbatrice pour les adultes. Plus surprenant encore, la scène cocasse où Vercingétorix renverse César qui s'étale sur le sol parmi divers objets est une première version de l'assassinat de Freddy par Ripley dans <em>Plein soleil</em> (1960)&nbsp;: le désordre autour de celui qui gît par terre rappelle, dans les deux cas, le genre pictural des vanités. Un futur maître est né.</p><p>Denitza Bantcheva</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Le site de la Fondation René Clément&nbsp;: <a href='https://fondationreneclement.fr'>https://fondationreneclement.fr</a></li><li><em>Goscinny et le cinéma&nbsp;: Astérix, Lucky Luke &amp C<sup>ie</sup></em>, catalogue de l'exposition à la Cinémathèque française, éditions Réunion des musées nationaux&nbsp;–&nbsp;Grand Palais, 2017</li><li>Denitza Bantcheva, <em>René Clément</em>, Éditions du Revif, 2008</li><li>La rétrospective René Clément (2021) sur le site du Festival La Rochelle cinéma&nbsp;: <a href='https://festival-larochelle.org/edition/2021/texte/retrospective-rene-clement/'>https://festival-larochelle.org/edition/2021/texte/retrospective-rene-clement/</a></li></ul>","vimeo":"759105450","status":1,"datePublished":"2024-09-11"}