{"pk":48026,"titreFr":"Fièvre","realisateurs":"Louis Delluc","annee":1921,"pays":"France","adaptation":"D'après la nouvelle <em>Tulip's Bar</em> de Louis Delluc.","duree":"44:37","interpretation":"Ève Francis, Edmond van Daële, Gaston Modot, Elena Sagrary","synopsis":"<p>Dans un cabaret populaire du Vieux-Port de Marseille, le patron Topinelli et sa femme Sarah voient arriver une troupe de matelots de retour d'Orient. Parmi eux, Militis, l'ancien amant de Sarah, est flanqué d'une femme épousée là-bas. Les filles de joie accourent, l'alcool coule à flot et la fièvre monte.</p>","restauration":"<p>La Cinémathèque française a restauré <em>Fièvre</em> dès 1963 à partir d'un négatif nitrate reçu en dépôt en 1943 et d'une copie d'exploitation d'époque acquise en 1950. En 2008, une nouvelle copie de <em>Fièvre</em> a été tirée à partir du négatif sauvegardé, et ainsi ont été réintroduits les cartons issus de la copie nitrate. Cette même copie nitrate a servi de référence pour l'élaboration des teintes. <em>Fièvre</em> a été édité en DVD par Les Documents cinématographiques en 2015 («&nbsp;Delluc, l'intégrale&nbsp;») et mis en musique par Daniel Colin. Remerciements à Brigitte Berg.</p>","comment":"<em>Fièvre</em>, d'abord intitulé <em>La Boue</em>, est l'adaptation d'une nouvelle écrite par Louis Delluc en 1919, <em>Tulip's Bar</em>. «&nbsp;Le lecteur verra suffisamment le déroulement des scènes et leur équilibre, explique-t-il. C'est son imagination, aidée de son intelligence, qui lui évoquera les images à la distance voulue dans la proportion voulue, selon le mouvement voulu. Et le réalisateur, de même, emploiera presque automatiquement les procédés de son métier comme l'écrivain met sa pensée sous forme de mots sans recourir à un dictionnaire. Et même l'apprenti, ignorant de tous trucs professionnels, les apprendra machinalement en obéissant à sa raison.&nbsp;» Produit par Alhambra Film, société de production fondée par Delluc, <em>La Boue</em> est tourné en huit jours seulement dans les studios Gaumont des Buttes-Chaumont. Le décor du cabaret populaire marseillais est construit en quatre jours. Les quelques plans du port de Marseille, contrepoint à l'univers clos du cabaret, sont tournés en extérieur dans le Vieux-Port. Pour incarner les nombreux et indispensables rôles secondaires, Delluc fait appel à des acteurs amateurs, dont quelques amis comme l'ancien clown Footitt ou encore Léon Moussinac, à qui il attribue une personnalité propre et marquée. <em>La Boue</em> est présenté en avril 1921 à la Commission de censure et suscite de vives oppositions de la part des représentants du ministère de l'Intérieur. Ils exigent non seulement la coupe de certaines scènes estimées trop subversives mais également le changement du titre, jugé trop provocant. C'est donc censuré de quelques scènes que le film est finalement accepté par la censure en mai 1921 sous le titre de <em>Fièvre</em>. Delluc rapporte dans <em>Cinéa</em> ses sentiments sur le plateau&nbsp;: «&nbsp;La vie du Bar-bar commence. Ève Francis silhouette sa robe photogénique sur la toile de Bécan où dorment les bateaux du Vieux-Port. Elle attend quoi&nbsp;? Que les bateaux aient des pattes, que la rose d'argent érigée sur le comptoir fleure l'héliotrope ou que Modot ressemble à Joubé&nbsp;? On verra bien. Ce Modot est épatant. Et voilà bien son seul défaut. Dès qu'il entre dans un rôle, tout y est, et l'on s'apprête à ne rien lui dire tant il est peu acteur, mais homme. Ses godillots de faux luxe, sa chemise à carreaux, sa coiffure savante, sa gueule précise et bien musclée, quelle allure&nbsp;! Et quelque chose en plus, à l'intérieur&nbsp;: le sens du cinéma.&nbsp;»</p><p>Samantha Leroy</p>","videoId":"bf151f6a-5fd9-4501-a59e-6805d3c81342","vimeo":"437898364","isCatFilm":true,"status":2,"datePublished":"2020-05-26","isArchived":false,"collection":"Avant-gardes et incunables","slug":"48026-fievre-louis-delluc-1921","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/48026-1.jpg"}