{"pk":48024,"titreFr":"Femme de nulle part","artFr":"La","realisateurs":"Louis Delluc","annee":1921,"pays":"France","version":"Silencieux","interpretation":"Ève Francis, Roger Karl, Gine Avril","synopsis":"<p>«&nbsp;Une femme âgée, usée, finie, fait un ultime pèlerinage à la maison qu'elle quitta pour son malheur il y a trente ans, elle y retrouve une jeune femme dans la même situation et surtout l'image de ses heures de joies, et elle ne regrette pas d'avoir payé si durement le bonheur enfui.&nbsp;» (Louis Delluc)</p>","restauration":"<p>Restauré en 2K en 2015 par Les Documents cinématographiques dans le cadre du plan de numérisation du CNC, à partir des éléments conservés et sauvegardés par la Cinémathèque française.</p>","comment":"<p>Le scénario de <em>La Femme de nulle part</em> serait tiré d'une série de huit chroniques attribuées à Ève Francis et publiées dans <em>Film</em> en 1917 et 1918. Le film est produit en 1921 par Félix Juven, patron de presse et éditeur. Le tournage se déroule aux studios des Buttes-Chaumont, en Provence et dans une villa des environs de Gênes. Le rôle principal est initialement destiné à l'Italienne Eleonora Duse, mais sa santé l'empêchant de jouer, elle est remplacée par Ève Francis. L'actrice adopte le jeu poignant de la Duse pour incarner ce personnage morne et dévasté, obsédé par les démons du passé et sujet à de nombreuses visions. L'usage limité des intertitres est contrebalancé par les attitudes&nbsp;: sombre et inquiète pour le mari (Roger Karl), songeuse et tourmentée pour les deux femmes. La demeure isolée, vide et austère, est chargée de symbolique. La nature rigoureuse et les éléments climatiques participent au sentiment d'âpreté. Le climat se substitue aux discours. Delluc considérait <em>La Femme de nulle part</em> comme son film le plus abouti&nbsp;: «&nbsp;Cette confrontation du présent et du passé, de la réalité et du souvenir par l'image, est un des arguments les plus séduisants de l'art photogénique. [...] Chacun a une chose en lui ou une histoire qu'il croit morte et que les fantômes de l'écran ont tôt fait de ranimer.&nbsp;»</p><p>Samantha Leroy</p>","duree":"1:08:09","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/48024-0.jpg","vimeo":"437897607","isCatFilm":true,"status":2,"datePublished":"2021-03-10","isPick":true,"isArchived":false,"collection":"Aurore noire","slug":"48024-la-femme-de-nulle-part-louis-delluc-1921"}