{"section":"Aurore noire","slug":"48030-l-inondation-louis-delluc-1923","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/48030-0.jpg","pk":48030,"titreFr":"Inondation","artFr":"L'","realisateurs":"Louis Delluc","annee":1923,"pays":"France","adaptation":"D'après une nouvelle d'André Corthis.","duree":"1:14:24","version":"Silencieux","interpretation":"Ève Francis, Edmond van Daële, Ginette Maddie, Philippe Hériat","synopsis":"<p>Dans un village des bords du Rhône, Alban, un fermier, s'apprête à épouser Margot. Mais Germaine, la fille de l'employé de mairie, s'est éprise du jeune homme. Lorsqu'il l'éconduit, elle s'effondre, alors qu'une crue soudaine du fleuve menace d'inonder le village.</p>","restauration":"<p>En 1961, la Cinémathèque française a sauvegardé <em>L'Inondation</em> à partir du négatif nitrate issu de ses collections. Malheureusement, cet élément était incomplet (il manquait alors un tiers du film). En 1979, une copie 16&nbsp;mm a permis de compléter les éléments de tirage. Il a donc été nécessaire de procéder au gonflage des scènes manquantes, ce qui explique la différence de qualité d'images entre les séquences. En 2011, la Cinémathèque française a procédé au tirage d'une nouvelle copie. En 2015, le film a été restauré en 2K par Les Documents cinématographiques au laboratoire Éclair dans le cadre du plan d'aide à la numérisation du CNC. Remerciements à Brigitte Berg et aux Documents cinématographiques.</p>","comment":"<p>Marcel L'Herbier suggère à Louis Delluc l'adaptation de <em>L'Inondation</em>, drame de l'écrivaine André Corthis. Delluc tire parti de cette histoire imposée qui aborde ses thèmes de prédilection&nbsp;: le passé qui ressurgit&nbsp;–&nbsp;ici à travers l'apparition de Germaine (Ève Francis), jadis arrachée aux bras de son père (Edmond van Daële) par une mère frivole&nbsp;–, la tromperie, la rivalité et la désillusion amoureuse, le sentiment d'abandon et la vengeance. Le tournage a lieu aux studios de Boulogne-sur-Seine, puis sur les bords du Rhône, alors très agité en raison des crues de la Durance. Les plaines sont inondées par les eaux, ce qui correspond parfaitement aux exigences du scénario, mais le froid hivernal et l'humidité constante dégradent la santé déjà fragile de Delluc. La présentation corporative rencontre un bon succès, et Abel Gance écrit à Delluc&nbsp;: «&nbsp;<em>L'Inondation</em> n'est pas loin d'être une manière de chef-d'œuvre. Il y a, en effet, un tel style personnel, une telle homogénéité dans le jeu et dans l'action, une telle qualité d'atmosphère, une telle couleur bleu ciel et cendre, que je ne puis résister au plaisir de vous écrire mon impression. Ce film est ponctué de silences qui sont de purs sanglots,   et la détresse en est si pleine et lourde que nos larmes, sans tomber, retournent d'où elles venaient de sourdre pour que le chagrin soit plus enfoui et plus indélébile.&nbsp;» Louis Delluc n'assistera pas à la sortie le 9 mai 1924&nbsp;: il est mort le 22 mars.</p><p>Samantha Leroy</p>","vimeo":"437901351","isCatFilm":true,"status":2,"datePublished":"2020-06-09"}