{"section":"Avant-gardes et incunables","slug":"48275-la-fete-espagnole-germaine-dulac-1920","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48275.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48275.jpg"},"pk":48275,"titreFr":"Fête espagnole","artFr":"La","realisateurs":"Germaine Dulac","annee":1920,"pays":"France","duree":"26:18","version":"Silencieux, intertitres français","interpretation":"Ève Francis, Jean Toulout, Gaston Modot, Robert Delsol, Anna Gay","synopsis":"<p>Un jour de fête dans une petite ville d'Espagne, Soledad reçoit la visite de ses deux prétendants&nbsp;: Réal et Miguelan, liés par une très forte amitié et par les mêmes sentiments amoureux envers l'ancienne danseuse. Amusée et indifférente, Soledad leur soumet l'idée d'un duel pour les départager. Ils acceptent de mesurer leur force. Pendant ce temps, elle suit le jeune Juanito à la fête et, se remémorant les belles années de sa jeunesse passée, danse et s'enivre avec lui toute la nuit.</p>","restauration":"<p>Restauration 4K réalisée en 2020 par la Cinémathèque française et le CNC au laboratoire Hiventy à la suite de la découverte d'un nouveau fragment du film ayant permis d'aboutir à une version de 26 minutes, contre 8 minutes pour la première préservation réalisée par Henri Langlois (1970).</p>","comment":"<p>Pour son premier scénario cinématographique, écrit durant l'été 1917, Louis Delluc se laisse séduire par un des fantasmes de son temps&nbsp;: la fête espagnole, ses danses, ses rythmes et ses passions amoureuses. Bien que le Pays basque ait été initialement le décor de ce drame festif et sanglant (deux versions précédentes de ce projet sont conservées dans les archives de la Cinémathèque française&nbsp;: <em>La Nuit basque&nbsp;–&nbsp;drame lyrique en trois actes</em> et <em>Le Fandango&nbsp;–&nbsp;drame</em>), c'est finalement dans «&nbsp;une ville de l'Espagne traditionnelle moderne&nbsp;–&nbsp;Séville, peut-être...&nbsp;» qu'il trouve tout son sens. En effet, le Sud espagnol renforce l'intensité de cette «&nbsp;petite féerie cruelle&nbsp;» (expression de Delluc) dévorée de flamme espagnole.</p><p>Dans son scénario, Delluc s'intéresse à l'atmosphère fiévreuse, sensuelle et passionnelle d'une Espagne festive, qui berce néanmoins la tragédie la plus sanglante. L'Espagne fin XIX<sup>e</sup> de Maurice Barrès, «&nbsp;violente et contrastée&nbsp;», résonne dans les lignes du scénario, que Delluc compose en enchaînant des visions, des images et des impressions. Chaque plan correspond à une ligne&nbsp;: des images simples, suggestives, parfois pittoresques, comme des touches, qui, rythmées par la fête, composent son «&nbsp;essai photogénique&nbsp;» le plus ardent et le plus espagnol.</p><p>Delluc se trouvant retenu à Aurillac par des impératifs militaires, c'est Germaine Dulac qui est chargée de réaliser <em>La Fête espagnole</em>, produit par Louis Nalpas et tourné à l'été 1919 dans les studios niçois de la villa Liserb. Ève Francis, Gaston Modot, Jean Toulout et Robert Delson jouent les personnages principaux. Louis Delluc, qui a tout de même géré la préproduction du film, suit le projet de près et rejoint l'équipe dès qu'il le peut. C'est ainsi qu'il reçoit, avec une contrariété égale à celle de Dulac, le refus de Nalpas quant à la demande d'une semaine de tournage en Andalousie pour les extérieurs&nbsp;: seule une semaine à Fontarrabie leur est accordée. Une décision qui impactera directement la mise en scène de l'atmosphère imaginée par Delluc.</p><p>Sorti le 30 avril 1920, le film de Dulac suscite l'enthousiasme d'une partie de la presse, mais aussi les regrets de ceux qui ont connu le texte original. Delluc lui-même, qui décide après cette expérience de réaliser ses propres scénarios, ne cache pas sa frustration esthétique devant ce film qui était, selon lui, «&nbsp;une jolie intention pittoresque&nbsp;». «&nbsp;Elle resta en somme à l'état d'intention, malgré la bonne volonté des exécutants. On en a copieusement parlé. Alors c'est que l'intention en valait la peine. Rien de plus. On recommencera.&nbsp;»</p><p>Marién Gómez Rodríguez</p><hr class='short'><h3>À propos de la restauration de 2020</h3><p>La Cinémathèque française conserve depuis 1938 un court fragment du négatif original de <em>La Fête espagnole</em>, d'environ 8 minutes (173&nbsp;m sur 1671&nbsp;m dans sa durée initiale). Le fragment, décousu, constitué de quelques séquences et de plans dispersés, a été monté et une restauration argentique a été menée en 1970. Dernier vestige du film, il est projeté régulièrement en l'état. En 2020, la Cinémathèque française a découvert, avec l'aide du CNC, un autre fragment de 321&nbsp;m, complémentaire au premier, issu d'une copie nitrate teintée. Le scénario de Louis Delluc propose un schéma narratif où les plans sont décrits comme des tableaux, et le montage alterné est scrupuleusement élaboré dès l'écriture.</p><p>Cette description du montage est à la fois un guide pour cette restauration et l'une des difficultés. Les plans retrouvés permettent sans aucun doute, en s'appuyant sur le scénario, d'appréhender davantage ce drame amoureux où l'amour et la mort sont intimement liés avec une violence bouleversante, comme souvent dans les scénarios et les films de Louis Delluc. De même, ils aident à comprendre plus aisément le déroulement de l'histoire malgré les nombreuses séquences manquantes, mais le montage alterné, qui apporte ce rythme particulier et l'originalité au film, est difficile à reproduire à l'identique, avec le risque de dénaturer l'œuvre originale. Louis Delluc décrit des séquences qui se croisent et qui se déroulent à des époques et dans des lieux différents. Comme dans un puzzle incomplet, il s'agit de positionner les pièces amovibles en s'appuyant sur le texte, de placer par déduction d'autres séquences (des descriptions de paysages, de la ville en fête, des défilés) sans être certains d'avoir à notre disposition les images choisies et montées par Germaine Dulac.</p><p>Par ailleurs, les plans de la copie nitrate retrouvés dans les collections du CNC sont teintés. Ces références de couleurs, choisies en fonction des lieux et de l'époque, aident à retrouver l'ensemble des teintes du film, avec, là encore, d'autres incertitudes. Aussi, les intertitres de cette copie sont insérés dans le montage proposé et d'autres sont rédigés à l'aide du scénario, afin de compenser les séquences manquantes. Cette restauration n'est donc qu'une proposition. Elle permet de découvrir des images inédites du film, mais elle pourra et devra être remise en question en fonction de nouvelles informations, en espérant retrouver plus tard d'autres fragments du film.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Louis Delluc, <em>Écrits cinématographiques, 1&nbsp;: Le Cinéma et les cinéastes</em>, Cinémathèque Française, 1985</li><li>Philippe Soupault, «&nbsp;La Fête espagnole, par Louis Delluc&nbsp;», <em>Littérature</em>, n°&nbsp;14, juin 1920</li><li>Fonds Germaine Dulac conservé à la Cinémathèque française&nbsp;: <a href='http://www.cineressources.net/repertoires/archives/fonds.php?id=dulac'>http://www.cineressources.net/repertoires/archives/fonds.php?id=dulac</a></li><li>Henri Langlois, «&nbsp;L'avant-garde française&nbsp;», <em>Cahiers du cinéma</em>, n°&nbsp;202, juin-juillet 1968</li><li>Maurice Barrès, <em>Du sang, de la volupté et de la mort</em>, 1898</li></ul>","vimeo":"907793737","isCatFilm":true,"status":1,"datePublished":"2024-05-29","links":[{"url":"https://www.cinematheque.fr/video/1903.html","text":"Voir aussi la vidéo de la conférence de Tami Williams «&nbsp;Qui êtes-vous... Germaine Dulac&nbsp;?&nbsp;» (Cinémathèque française, 18 juin 2022)"}]}