{"section":"Jean Epstein","slug":"48313-chanson-d-ar-mor-jean-epstein-1934","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48313.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48313.jpg"},"pk":48313,"titreFr":"Chanson d'Ar‑mor","realisateurs":"Jean Epstein","annee":1934,"pays":"France","adaptation":"D'après l'œuvre de Jean des Cognets.","duree":"44:24","version":"VO (breton) avec sous-titres français","interpretation":"Yvon Le Mar'hadour, Fañch Gourvil, Viguier, Georges Prieur","synopsis":"<p>L'histoire d'amour impossible entre un pêcheur breton et la fille d'un riche châtelain.</p>","restauration":"<p>Film restauré en 2013 à partir d'une copie nitrate et d'un contretype safety provenant des collections de la Cinémathèque française. La copie était issue des négatifs nitrate originaux, non localisés à ce jour, et le contretype avait été tiré en 1986 à partir de cette copie nitrate. Ces éléments ont fait l'objet d'une numérisation 2K pour l'image (réalisée chez CineNova) et d'une restauration numérique pour le son (réalisée chez L.&nbsp;E.&nbsp;Diapason). Le film est présenté avec un sous-titrage français fourni par l'association Dastum. Cette restauration a reçu le soutien du fonds d'aide à la numérisation des films du patrimoine du CNC et a bénéficié du concours de la Cinémathèque de Bretagne et d'<em>Ouest-France</em>.</p>","comment":"<p>«&nbsp;Un seul cinéaste, je dis bien, un seul, parmi ceux dont il m'a été donné d'apprécier soit le talent, soit ce qui en tient lieu, me paraît, jusqu'à présent, avoir réussi à dissiper l'espèce de malentendu tenace qui semblait se dresser entre la Bretagne et les différents scénaristes et metteurs en scène ayant, comme tant d'autres, tenté de faire du breton. Ses films, <em>Finis Terræ</em>, <em>Mor'vran</em>, etc..., si simples, si sobres, si dépouillés de vaine littérature, si <em>true to nature</em> en un mot, m'avaient, à l'époque du muet, apporté la révélation d'un étranger à mon pays, qui, devançant, tous mes compatriotes, appliquait le premier dans son art des méthodes d'observation et des procédés de réalisation propres à donner à l'écran une image de ce pays où l'on puisse le reconnaître sans bondir d'indignation, voire même en ressentant le petit choc intérieur par quoi s'affirme, pour l'amateur, l'union intime du vrai et du beau, dans l'œuvre soumise à son jugement.&nbsp;» (Fañch Gourvil, brochure publicitaire de <em>Chanson d'Ar‑mor</em>, 1934)</p><p><em>Chanson d'Ar‑mor</em> est une expérience à part dans l'épopée bretonne d'Epstein, à plusieurs égards. Après une parenthèse à Paris chez Vandal et Delac (<em>L'Homme à l'Hispano</em> et <em>La Châtelaine du Liban</em>), Epstein est rappelé par <em>L'Ouest-Éclair</em> (aujourd'hui <em>Ouest-France</em>), important quotidien régional, pour tourner un «&nbsp;grand film de propagande touristique&nbsp;». À cette époque, les films à fins commerciales ou publicitaires sont qualifiés de propagande, et il est fort probable que cette commande est le signe d'un mouvement de reconnaissance de l'intelligentsia bretonne de l'époque. Pendant la réalisation de <em>Chanson d'Ar‑mor</em>, Epstein consacre aussi un documentaire à la fabrication du journal, qui est tiré dans les années 1930 à près de 300&nbsp;000 exemplaires, selon des procédés ultramodernes.</p><p>Pour tourner son film de fiction parlé et chanté «&nbsp;authentiquement&nbsp;» breton, le premier en date dans l'histoire du cinéma, Epstein s'est rapproché d'auteurs régionalistes de renom, certainement soufflés par <em>L'Ouest-Éclair</em>. D'un côté, Jean des Cognets pour écrire le scénario, et de l'autre, Francis («&nbsp;Fañch&nbsp;») Gourvil pour traduire et adapter les dialogues en breton. Il est important de signaler que Francis Gourvil participe activement aux repérages et recrutements, jusqu'à interpréter un second rôle.</p><p>Le décor naturel n'est plus le même. Le tournage a lieu durant le mois d'août 1934 dans les terres et en bord de mer, sous une lumière et un climat estivals, à l'opposé des essais îliens menés jusqu'alors par Epstein. L'échelle géographique est beaucoup plus étendue et pittoresque&nbsp;: Quimper, Concarneau, Saint-Guénolé, Penmarc'h, la pointe du Raz, la forêt de Huelgoat, Roscoff, le château de Kerjean, Saint-Pol-de-Léon, Dinard&nbsp;! Le casting est aussi choisi pour mettre en scène tout le parfum d'une légende d'amour de la vieille Bretagne, avec les danseuses de Pont-Aven, les reines de Cornouaille et les petites trognes d'enfants de pêcheurs, sans oublier le personnage de fable populaire, la cloche qui fait peur à la sortie de l'église et qui aboie au lieu de parler. Le rôle principal est attribué à Yvon le Mar'hadour, chanteur lyrique remarqué par Epstein sur la Petite scène à Montparnasse dès la préparation de <em>L'Or des mers</em>.</p><p>Au-delà de son rôle promotionnel pour la Bretagne, <em>Chanson d'Ar‑mor</em> raconte avec délicatesse une histoire d'amour impossible entre un jeune homme simple, chanteur vagabond quand il n'est pas pêcheur sur un thonier, et une jeune femme moderne, fille de châtelain qui semble préférer les falaises plutôt que les casinos et balades de bord de mer en Bugatti. Les scènes chantées sont pour la plupart traitées comme des «&nbsp;scopitones&nbsp;» antiques, la chanson est diffusée en intégralité, chantée en playback et harmonieusement illustrée. La scène finale, avec ses audacieuses surimpressions, est particulièrement marquante. <em>Chanson d'Ar‑mor</em> est présenté en novembre 1934 avec des sous-titres français, au cinéma Le Royal à Rennes, devant une salle comble.</p><p>Émilie Cauquy</p>","vimeo":"438505895","status":2,"datePublished":"2021-09-01"}