{"pk":48362,"titreFr":"Double amour","artFr":"Le","realisateurs":"Jean Epstein","annee":1925,"pays":"France","duree":"1:46:49","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"interpretation":"Nathalie Lissenko, Jean Angelo, Camille Bardou, Pierre Batcheff, Nino Constantini","synopsis":"<p>La comtesse Laure Maresco s'éprend d'un joueur, Jacques Prémont-Solène. Celui-ci perd une somme importante et songe au suicide. Laure l'en empêche, avant d'apprendre que son amant a dilapidé la recette d'une fête de bienfaisance dont elle s'est occupée. Sa famille envoie le jeune homme en Amérique pour éteindre le scandale. Vingt ans plus tard, fortune faite, il revient.</p>","restauration":"<p>Le film a été reconstruit et sauvegardé en 1986 par Renée Lichtig à partir du négatif original conservé à la Cinémathèque française, négatif qui avait rejoint les collections dès 1958. En 2009, avec l'aide du Fonds culturel franco-américain, les teintes d'origine ont été réintroduites grâce à deux éléments issus des collections&nbsp;: une copie teintée d'époque et le négatif original. Par ailleurs, cette copie nitrate a permis de réintroduire quelques plans et inserts qui manquaient dans la reconstruction de 1986. En 2013, le film a été numérisé, et mis en musique par Karol Beffa sur sa composition originale. Les travaux de numérisation ont été confiés au laboratoire Vectracom et la synchronisation au laboratoire L'Immagine ritrovata (Bologne).</p>","comment":"<p>Mélodrame plutôt classique, <em>Le Double amour</em> est le troisième film de Jean Epstein pour la firme Albatros, réalisé entre février et avril 1925. Comme pour le deuxième opus, <em>L'Affiche</em>, le scénario est signé Marie Epstein et donne les pleins pouvoirs d'expression à l'actrice Nathalie Lissenko, star du studio russe de Montreuil. Elle interprète la comtesse Maresco, à la fois mère et femme éplorée, grande silhouette tragique aristocratique autour de laquelle gravitent Camille Bardou, Pierre Batcheff et Jean Angelo, tous au diapason de ses effondrements et lamentations. <em>Le Double amour</em> est un film sur l'univers des faux-semblants, de la flambe, du jeu, du baccarat, de l'élégance. Les costumes et tenues sont fournis par la maison Drecoll et le grand couturier Paul Poiret. La photographie est particulièrement soignée et la lumière des scènes extérieures (tournées à Cannes pour la plupart) comme les effets de montage peuvent annoncer les prochaines œuvres poétiques du cinéaste, tel ce plan récurrent de vagues s'écrasant contre la falaise qui structure la narration. <em>Le Double amour</em> permet aussi à Epstein de rencontrer deux collaborateurs fidèles, soit le décorateur Pierre Kéfer et l'acteur Nino Costantini. Les décors remarquables inventés par Pierre Kéfer et réalisés par Lazare Meerson permettent d'audacieuses prises de vue, avec une profondeur de champ particulièrement grande. Sorti en novembre 1925, le film rencontre un succès critique et la presse évoque une «&nbsp;vision personnelle&nbsp;» et reconnaît une «&nbsp;technique accomplie&nbsp;» au cinéaste. Et Langlois d'affirmer&nbsp;: «&nbsp;Il suffit de projeter une bobine de <em>Cœur fidèle</em> et une bobine de <em>Double amour</em> pour se rendre compte des progrès d'Epstein. Malgré sa profession de foi, il avait su s'assimiler l'élément humain, se débarrasser de cette espèce de cassure causée par la disproportion de la vigueur et de la maîtrise de sa technique et la pauvreté de sa direction d'acteurs. <em>Le Double amour</em> n'est donc pas une œuvre indifférente, et elle fut nécessaire à Epstein.&nbsp;»</p><p>Émilie Cauquy</p>","videoId":"74c21f2d-2637-4b5f-bcf7-7f121be97ca0","vimeo":"438512513","isCatFilm":true,"status":2,"datePublished":"2020-05-22T20:30:00","collection":"Jean Epstein","slug":"48362-le-double-amour-jean-epstein-1925"}