{"section":"Jean Epstein","slug":"48361-la-chute-de-la-maison-usher-jean-epstein-1928","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48361.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48361.jpg"},"pk":48361,"titreFr":"Chute de la maison Usher","artFr":"La","titreEn":"Fall of the House of Usher","artEn":"The","realisateurs":"Jean Epstein","annee":1928,"pays":"France","adaptation":"D'après la nouvelle <em>La Chute de la maison Usher</em> d'Edgar Allan Poe.","duree":"1:05:23","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Marguerite Gance, Jean Debucourt, Charles Lamy","synopsis":"<p>Lord Roderick Usher, inquiet pour sa compagne, souffrante, accueille dans sa demeure à l'atmosphère étrange et oppressante un ami d'enfance, après l'avoir appelé à l'aide.</p>","restauration":"<p><em>La Chute de la maison Usher</em> a été restauré en 1997 par la Cinémathèque Royale de Belgique et la Cinémathèque française, en collaboration avec la Cineteca del Comune di Bologna, le Nederlands Filmmuseum et l'Archivo Nacional de la Imagen – Sodre (Montevideo). En 2013, le film a été restauré numériquement par la Cinémathèque française et mis en musique par Gabriel Thibaudeau d'après sa partition, interprétée par l'Octuor de France.</p>","comment":"<p>«&nbsp;Tout concourt dans ce chef-d'œuvre à son unité. La maîtrise absolue du montage, du rythme où le ralenti, les surimpressions, les travellings, la caméra mobile jouent leur rôle et jamais gratuitement&nbsp;: il n'y a pas une image, un procédé technique qui ne soient là pour embellir le film&nbsp;; ils sont là pour nous impressionner dans le sens le plus noble comme les images et la cadence d'un vers. La qualité de la photographie, digne des plus grands chefs-d'œuvres du film allemand où grâce à l'orthochromatique les gris sont gris, les blancs sont blancs et les noirs d'un velouté unique...&nbsp;» (Henri Langlois, <em>Cahiers du cinéma</em>, juin 1953)</p>","vimeo":"438507453","isCatFilm":true,"status":2,"datePublished":"2020-04-09","restrict":false}