{"pk":48393,"titreFr":"Lion des Mogols","artFr":"Le","realisateurs":"Jean Epstein","annee":1924,"pays":"France","duree":"1:46:12","interpretation":"Ivan Mosjoukine, Nathalie Lissenko, Camille Bardou","synopsis":"<p>Le royaume des Mogols est plongé dans le chaos le plus total. Le prince Roundghito-Sing s'en échappe pour aller faire du cinéma en France. À Paris, il connaît la célébrité et s'adonne aux plaisirs qu'offre la capitale.</p>","restauration":"<p><em>Le Lion des Mogols</em> a été reconstruit en 1966 par Marie Epstein à partir du négatif original nitrate acquis par la Cinémathèque française en 1958, disparu depuis. Les teintes ont pu être introduites à nouveau en 2008 en coopération avec la Cineteca de la Universidad de Chile (grâce à une copie teintée d'époque en format réduit Pathé-Baby). Les travaux ont été réalisés en 2009 par le laboratoire de l'ANIM-Cinemateca portuguesa grâce au soutien du Fonds culturel franco-américain. En 2013, le film a été numérisé, puis mis en musique par Matthieu Regnault. Les travaux de numérisation et synchronisation ont été réalisés par le laboratoire L'Immagine ritrovata (Bologne).</p>","comment":"<p><em>Le Lion des Mogols</em> expose un système construit sur le mystère et les faux-semblants, où le cinéma tient une place prépondérante. Lors de la traversée qui le mène en France, le prince rencontre sur le paquebot une troupe de cinéma en plein tournage. Exclu de son royaume, le prince évolue dans un univers instable. Il bascule d'un statut royal et vénéré en Orient à celui de vedette dans le Paris des Années folles. Sa candeur est mise à rude épreuve par ce nouvel environnement et par le trouble que provoque en lui Anna. Pour évoquer cette vulnérabilité, mais aussi une certaine ivresse, Epstein introduit des effets visuels (flous, surimpressions, déformations) et joue sur les rapports du mouvement et de la vitesse (panoramiques en mouvements contrariés, accélérés, montage rapide). Lorsque le prince s'enivre au Jockey, célèbre cabaret de Montparnasse, Epstein use de panoramiques circulaires pour figurer une vision subjective troublée, les musiciens jouent «&nbsp;à une allure tout à fait exagérée, diabolique, heurtée, sur leurs instruments qui semblent agités eux-mêmes de mouvements et de secousses&nbsp;». Et lors d'une folle course en automobile, un montage rapide de plusieurs gros plans du prince illustre «&nbsp;la folie, le vertige et la douleur&nbsp;».</p><p>Samantha Leroy</p>","videoId":"57bd44b2-0ae8-4f2a-898d-6c6ada40cbd2","isCatFilm":true,"status":2,"datePublished":"2020-05-07T20:30:00","collection":"Jean Epstein","slug":"48393-le-lion-des-mogols-jean-epstein-1924"}