{"section":"Jean Epstein","slug":"48398-six-et-demi-onze-jean-epstein-1927","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48398.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48398.jpg"},"pk":48398,"titreFr":"Six et demi, onze","realisateurs":"Jean Epstein","annee":1927,"pays":"France","duree":"1:24:37","version":"Intertitres français","interpretation":"Edmond van Daële, Nino Costantini, Suzy Pierson","accompagnement":"Stephen Horne (piano)","synopsis":"<p>Médecin renommé, Jérôme de Ners vit avec son jeune frère Jean. Celui-ci part avec Mary, une chanteuse dont il est éperdument amoureux. Lorsqu'elle l'abandonne pour retourner à la scène, il se suicide. Mary rencontre alors Jérôme et devient sa maîtresse. En cherchant ce qui a poussé son frère à se tuer, Jérôme découvre une photographie.</p>","restauration":"<p>Le film a été restauré en 2013 par la Cinémathèque française, à partir du négatif original nitrate provenant de ses collections. Les travaux ont été réalisés aux laboratoires Éclair. Il est à noter que les distributeurs du film, trouvant la fin trop sombre, demandèrent à Epstein de concevoir une coda plus optimiste, ce à quoi il consentit en opérant une légère modification des trois dernières minutes du film. Le film est présenté avec la fin prévue initialement par Epstein. Musique originale composée et interprétée au piano par Stephen Horne.</p>","comment":"<p>Après sa double incursion dans le film d'époque (<em>Les Aventures de Robert Macaire</em>, <em>Mauprat</em>), Jean Epstein revient au mélodrame contemporain avec le film suivant, le deuxième produit par sa propre entreprise, après <em>La Chute de la maison Usher</em>. Le scénario est l'œuvre de sa sœur Marie. Le titre, équation mystérieuse, fait référence au format de pellicule. Le film fut d'abord annoncé dans la presse sous le titre <em>Un kodak</em>, qui était celui du scénario initial. Le jugeant sans doute trop explicite de ce qui constituait la clé du drame, Epstein préféra finalement faire référence au format de la pellicule, d'où le titre <em>Six et demi, onze</em>.</p><p>Pour interpréter les principaux rôles, Epstein fait appel à trois acteurs qu'il connaît bien&nbsp;: Edmond van Daële (Jérôme), Nino Costantini (Jean), René Ferté (Harry Gold). Pour le rôle de Mary, il songe d'abord à l'ex-épouse de Rudolf Valentino, Natacha Rambova, mais c'est finalement Suzy Pierson qui est engagée. Âgée d'à peine vingt ans, elle trouve là son premier grand rôle au cinéma, avant de devenir l'un des visages les plus connus des avant-gardes françaises, auprès de Pierre Colombier, Henri Diamant-Berger, Camille de Morlhon ou Lulu Pick. Pour constituer l'équipe technique, Epstein, qui poursuit sa collaboration avec Pierre Kéfer pour les décors, fait appel à un jeune opérateur découvert par Louis Feuillade, Georges Périnal. Celui-ci réalise ensuite une carrière internationale, travaillant aux États-Unis avec des cinéastes prestigieux comme Carol Reed (<em>Première désillusion</em>) ou Michael Powell et Emeric Pressburger (<em>Colonel Blimp</em>).</p><p>Le tournage a lieu à l'automne 1926, et le montage est achevé en 1927. Le film est distribué par la Compagnie Universelle Cinématographique et sort en première exclusivité le 3 juin 1927 au Studio des Ursulines, qui est, avec le Vieux Colombier, l'une des principales salles d'avant-garde de la capitale. Le Studio des Ursulines édite un luxueux programme mensuel dans lequel les films programmés sont présentés au public, souvent par le réalisateur lui-même. Epstein y publie un texte qui, à sa manière, explicite ses intentions pour <em>Six et demi, onze</em>&nbsp;: «&nbsp;L'une des plus grandes puissances du cinéma est son animisme. À l'écran, il n'y a pas de nature morte. Les objets ont des attitudes. Un panthéisme étonnant renaît au monde. La main se sépare de l'homme, vit seule, seule souffre et se réjouit. Et le doigt se sépare de la main. Toute une vie se concentre soudain et trouve son expression la plus aiguë dans ce pouce qui tourmente le déclic d'un obturateur. Un objectif photographique apparaît comme le symbole de mille possibilités dramatiques. Les désirs et les désespoirs qu'il suscite, la foule des combinaisons dont il est une clé, toutes les fins, tous les commencements qu'il permet d'imaginer, tout cela lui assure une espèce de liberté et de personne morale.&nbsp;»</p><p>«&nbsp;Avec l'objectif, le soleil et Suzy Pierson&nbsp;», comme nous dit aussi le générique du film.</p><p>Joël Daire</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Rétrospective Jean Epstein (Viennale, édition 2025)&nbsp;: <a href='https://www.viennale.at/de/programmvorschau/retrospektive-jean-epstein'>https://www.viennale.at/de/programmvorschau/retrospektive-jean-epstein</a></li><li>Coffret DVD Jean Epstein Potemkine&nbsp;: <a href='https://store.potemkine.fr/dvd/3545020028278-jean-epstein-coffret-14-films-jean-epstein/'>https://store.potemkine.fr/dvd/3545020028278-jean-epstein-coffret-14-films-jean-epstein/</a></li></ul>","vimeo":"1112951211","status":1,"datePublished":"2025-09-10"}