{"section":"Jean Epstein","slug":"48403-les-aventures-de-robert-macaire-jean-epstein-1925","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48403.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48403.jpg"},"pk":48403,"titreFr":"Aventures de Robert Macaire","artFr":"Les","realisateurs":"Jean Epstein","annee":1925,"pays":"France","adaptation":"D'après la pièce <em>L'Auberge des Adrets</em> de Benjamin Antier, Saint-Amand et Polyanthe.","duree":"3:21:14","accompagnement":"Neil Brand","version":"Intertitres français","interpretation":"Jean Angelo, Alex Allin, Suzanne Bianchetti, Nino Costantini, Marquisette Bosky","synopsis":"<p>En 1825, les aventures picaresques d'un bandit de grand chemin et de son complice, volant les riches et sauvant les châtelaines en détresse&nbsp;: «&nbsp;Une étrange nuit à la ferme de Sermèze&nbsp;», «&nbsp;Le Bal tragique&nbsp;», «&nbsp;Le Rendez-vous fatal&nbsp;», «&nbsp;La Fille du bandit&nbsp;», «&nbsp;Cinquième et dernière des aventures de Robert Macaire&nbsp;».</p>","restauration":"<p>La Cinémathèque française a procédé à une première restauration de ce titre en 1992, avec le tirage d'une copie safety d'après le matériel de conservation issu de ses collections. Le générique et les intertitres français, rédigés par Raoul Ploquin (fidèle adaptateur pour le compte des films Albatros) ont été reconstitués. En 2013, une restauration photochimique a été réalisée à partir du négatif original nitrate provenant de ses collections. Les teintes ont été réintroduites au moyen du procédé Desmetcolor, à partir des indications figurant sur le négatif. Le film a ensuite été numérisé, puis mis en musique par Neil Brand. Les travaux de numérisation et d'étalonnage ont été confiés au laboratoire Éclair, la synchronisation a été prise en charge par le laboratoire Vectracom.</p>","comment":"<p>«&nbsp;La plus grande puissance du cinématographe est son animisme, entièrement dû à cette faculté de dessiner le temps. À l'écran, il n'y a pas de nature morte. Les objets ont des attitudes. Les arbres gesticulent. Les montagnes signifient. Chaque accessoire devient un personnage. Les décors se morcellent et chacune de leur fraction prend une expression particulière, vit, grandit, vieillit, meurt avec l'action. Un panthéisme étonnant renaît au monde et le remplit à craquer. L'herbe de la prairie est un génie souriant et féminin. Des anémones, pleines de rythme et de personnalité, évoluent avec la majesté des planètes. La main se sépare de l'homme, vit seule, seule souffre et se réjouit. Et le doigt se sépare de la main. Toute une vie se concentre soudain et trouve son expression la plus aiguë dans cet ongle qui tourmente machinalement un stylographe chargé d'orage.&nbsp;» (Jean Epstein, «&nbsp;Un système graphique à trois dimensions&nbsp;: le cinématographe&nbsp;», <em>Revue des arts et métiers graphiques</em>, 15 mai 1931)</p><p>«&nbsp;Je ne connais pas d'œuvres plus probes que le <em>Robert Macaire</em> d'Epstein. Il s'est attelé à ce film en toute honnêteté, il connaissait ses romantiques, son boulevard du crime, son Frédéric Lemaître, son Dumas, son Sand, son Doré. Il nous fait pénétrer par le choix de ses paysages, par l'authenticité de ses personnages secondaires, par le raffinement des décors de Mercier, par toutes sortes de détails et même par une certaine fausse naïveté, un certain faux comique, dans l'esprit d'une époque.&nbsp;» (Henri Langlois, «&nbsp;Hommage à Jean Epstein&nbsp;», <em>Cahiers du cinéma</em>, n°&nbsp;24, juin 1953)</p><p>Tourné entre juin et août 1925, <em>Les Aventures de Robert Macaire</em> est un serial en cinq aventures et demeure le film le plus long de la carrière de Jean Epstein (plus de 4&nbsp;000 mètres, soit près de trois heures). Il s'agit de sa dernière collaboration avec les studios Albatros. Le personnage de Robert Macaire apparaît en 1823 dans <em>L'Auberge des Adrets</em>, pièce écrite par Benjamin Antier, et il est incarné sur scène par Frédérick Lemaître, qui en fait son personnage fétiche. Frédérick Lemaître deviendra par la suite un célèbre personnage dans <em>Les Enfants du paradis</em>, joué par Pierre Brasseur.</p><p>Henri Langlois considérait le film d'Epstein comme un classique qui avait su recréer l'atmosphère romantique. Il est vrai que le traitement et le cadrage des décors naturels en plans larges peuvent évoquer la beauté de John Constable ou de Jean-Jacques Rousseau. Dans un décor soigneusement et poétiquement maîtrisé et composé, les Don Quichotte et Sancho Panza du crime (l'image est de Théophile Gautier), soit Robert Macaire et son complice Bertrand, évoluent avec aisance et naturel&nbsp;; l'atmosphère semble légère, la presse de l'époque la qualifie de parodique, les acteurs ont souvent l'air de s'amuser à exécuter ces aventures picaresques, ces mimiques de guignols escrocs (Cocteau parlait de «&nbsp;marionnettes humaines&nbsp;»).</p><p>Et pour rappeler la belle idée de Philippe Arnaud au sujet de la composition formidable de Jean Angelo et Alex Allin&nbsp;: «&nbsp;On reconnaîtra, à ce matériau narratif sommairement évoqué, une tradition feuilletonesque traitée de manière heureuse, assez sûre de ses tours pour les pratiquer avec une bonhomie amusée telle qu'elle est visible dans le plan par des sourires dont il devient indistinct et d'ailleurs sans importance de savoir s'ils appartiennent aux acteurs ou aux personnages.&nbsp;»</p><p>Émilie Cauquy</p>","vimeo":"814968559","status":2,"isCatFilm":true,"datePublished":"2023-04-19"}