{"section":"Albatros","slug":"48577-les-nouveaux-messieurs-jacques-feyder-1928","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48577.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48577.jpg"},"pk":48577,"titreFr":"Nouveaux messieurs","artFr":"Les","realisateurs":"Jacques Feyder","annee":1928,"pays":"France","adaptation":"D'après la pièce <em>Les Nouveaux messieurs</em> de Robert de Flers et Francis de Croisset.","duree":"2:04:22","interpretation":"Gaby Morlay, Albert Préjean","accompagnement":"l'Octuor de France, dirigé par Antonio Coppola","synopsis":"<p>La danseuse Suzanne Verrier est entretenue et appuyée dans sa carrière par le comte de Montoire-Grandpré, homme politique d'expérience et conservateur. Elle n'est pas insensible aux charmes de Jacques Gaillac, jeune électricien de l'Opéra, également secrétaire syndicaliste ambitieux.</p>","restauration":"<p>À partir d'après un négatif acquis en 1948, une première copie a été tirée en 1960 et, l'année suivante, un élément de préservation positif a été établi. En 1990, Renée Lichtig a élaboré des cartons français sur le modèle des <em>flash titles</em> présents dans le négatif, et a obtenu un nouvel élément de tirage à partir du contretype de 1961, dont étaient issus tous les éléments circulant jusqu'alors. En 2011, la Cinémathèque française a établi de nouveaux éléments de préservation et de tirage en conservant les cartons fabriqués en 1990, et a mis le film en musique sur une partition composée et dirigée par Antonio Coppola, interprétée par l'Octuor de France.</p>","comment":"<p>En 1927, Feyder fourmille de projets, mais aucune proposition ne se concrétise en France. Il envisage d'adapter le roman de Pierre Benoit <em>Le Roi lépreux</em>, et part en repérages en Indochine et au Cambodge. Le film ne se tournera jamais. Toutefois, il rapporte de son voyage des images inédites, réunies dans un court métrage intitulé <em>Au pays du roi lépreux</em>. La société de production allemande Defu l'invite alors à réaliser à Berlin <em>Thérèse Raquin</em>, d'après l'œuvre de Zola. Le film rencontre un franc succès public et critique. Les États-Unis lui promettent des conditions de travail plus avantageuses que celles qu'il connaît en Europe&nbsp;: le dernier film réalisé en 1926 pour la société Albatros, <em>Carmen</em>, a laissé Feyder un peu amer. Le choix de l'actrice principale Raquel Meller lui a été imposé, et les relations tendues avec cette dernière ont menacé l'achèvement du film. Il accepte de réaliser un dernier film pour le producteur Alexandre Kamenka, à condition de conserver toute la liberté nécessaire pour mettre en œuvre son projet. Ce sera <em>Les Nouveaux messieurs</em>, adaptation d'une pièce de boulevard à succès, écrite par Robert de Flers et Francis de Croisset et interprétée sur scène par Gaby Morlay et Victor Boucher. Il s'associe de nouveau à Charles Spaak pour adapter cette comédie satirique qui raille, à travers les fréquentations amoureuses d'une jeune danseuse, les mœurs politiques françaises.</p><p>Le tournage débute en juin 1928 et dure quatre mois. Tous les décors sont réalisés aux studios de Billancourt, y compris la reconstitution du palais Bourbon. Une fois de plus, les décors élaborés par Lazare Meerson permettent à Feyder de nombreuses audaces de mise en scène et mettent en valeur le jeu des personnages. Lors de la scène à la piscine, Suzanne et Jacques nagent dans le bonheur sous le regard lointain mais bien présent de la tour Eiffel en arrière-plan. La scène du meeting qui se transforme en bal est l'occasion de révéler, à travers des mouvements de caméra tout en légèreté, une atmosphère optimiste, populaire et familiale. À la Chambre des députés, Feyder se permet de symboliser avec malice le résultat des votes et les changements de bord par un effet de flou au centre de l'image, à l'endroit même où se situe la majorité flottante, penchant parfois vers la gauche, parfois vers la droite. Enfin, la scène où le ministre des Beaux-Arts, par ailleurs heureux abonné à l'Opéra, s'endort sur les bancs et rêve d'un ballet de danseuses évoluant en tutu au sein de l'hémicycle, est l'une des moments les plus fameux du film.</p><p>L'expression de ce fantasme cause une levée de boucliers de la part de quelques représentants de l'État. Par ailleurs, certains députés et ministres se sentent visiblement concernés et offusqués par la représentation d'agissements strictement intéressés et complaisants des personnages politiques dans le film. En raison d'une «&nbsp;atteinte à la dignité des parlementaires&nbsp;», le visa est refusé et le film est interdit par la commission de contrôle. Une partie de la presse réagit. Léon Moussinac s'empare de ce prétexte pour s'insurger contre la censure. «&nbsp;La censure du Parlement \"offensé\" par certaines scènes simplement divertissantes&nbsp;–&nbsp;et même pas satiriques&nbsp;–&nbsp;des <em>Nouveaux messieurs</em> n'est pas moins dangereuse. Quand on s'engage imprudemment dans ce carrefour des \"sens interdits\", on risque des rencontres dangereuses...&nbsp;», prévient-il. Si la réaction des censeurs consterne l'ensemble de la profession et de la critique, Jacques Feyder est aussi surpris que stupéfait par cette décision.</p><p>«&nbsp;Ce film, écrit-il, m'a appris beaucoup de choses et m'a révélé brusquement des difficultés que j'ignorais, m'a ouvert des horizons imprévus sur l'importance sociale du cinéma. On peut s'étonner que ce soit à propos d'un tel scénario que j'ai reçu de telles illuminations. De premier abord, il ne semble guère y prêter attention. Peu de lecteurs, sans doute, en ignorent le sujet. Il est tiré d'une comédie légère et aimablement satirique de Robert de Flers et Francis de Croisset. On s'y moque agréablement de nos mœurs politiques, mais, à la vérité, sans méchanceté, sans âcreté. Cela garde un ton de bonne compagnie, de boulevard. La pièce, du reste, quand elle a été représentée, n'a pas suscité de polémiques ni de batailles. Eh bien&nbsp;! Il a suffi qu'on l'imprime sur la pellicule muette pour que l'orage gronde. Ces coups d'épingle photographiés, ces ironies aimables enregistrées par la caméra, faisaient figure de bombes incendiaires, de sarcasmes, d'insultes aux institutions parlementaires. Donc, ce qui, au théâtre, demeuré un divertissement, une charge assez acérée parfois, mais dépourvue de venin et d'acrimonie, prenait tout à coup, par la puissance de l'image, un caractère véhément, insoutenable aux dires de la censure. Ces plaisanteries, ces gags mettaient en péril le régime, bravaient l'opinion, risquaient de la soulever et de la corrompre. Miracle de la pellicule, de la projection mouvante&nbsp;! Tout ce qu'elle offre se trouve comme gravé en lettres de feu, magnifié, provocant. Les moindres traits peuvent agiter la conscience populaire, amener des manifestations, ébranler la tranquillité publique. Les censeurs, assez timorés en ce cas, les censeurs m'apprenaient par leur effroi et leurs scrupules, la dignité, l'importance, la situation épineuse et à la fois grandiose du metteur en scène, de l'auteur de film. C'était une leçon sévère et une indication qui m'effrayait et me passionnait tout ensemble. La chose, du reste, au bout de quelques mois de tractations, de tergiversations, de coupures, de compromissions, de marchandages, finit par s'arranger, et le public témoigna par son attitude et son calme de l'excès des inquiétudes de nos aristarques. Mais l'alerte avait été chaude&nbsp;! Ainsi, même un homme comme moi, qui ne cherche pas spécialement les sujets dits sociaux, les matières capables d'inspirer de la défiance aux gouvernements établis, d'exciter les passions partisanes, même un homme de ma modération n'était pas à l'abri des surprises.&nbsp;»</p><p>Un nouveau rapport d'examen de la commission de contrôle, rendu le 26 décembre 1928, souligne le fait que «&nbsp;le sujet est spécial et difficile, et malgré le succès que la pièce a obtenu au théâtre, il ne paraissait pas très opportun de le filmer&nbsp;». Il accorde le visa à condition que le producteur suive les préconisations suivantes&nbsp;: «&nbsp;–&nbsp;Il faudrait couper les vues montrant les patrouilles de soldats allant à la rencontre des grévistes. –&nbsp;Il faudrait couper le plan des agents saluant militairement Gaillac. –&nbsp;Dans le plan général, lorsque l'huissier annonce que l'audience du ministre est terminée, couper la sortie d'un officier et d'un prêtre. –&nbsp;Dans la scène de la Chambre, couper le plan où le député écrit la lettre promettant un bureau de tabac. –&nbsp;Il y a lieu de supprimer la scène finale où Gaillac, sur le marchepied du wagon, salue les officiels qui assistent à son départ.&nbsp;» Avant de conclure&nbsp;: «&nbsp;Il faudrait également revoir de près les titres, dont quelques-uns devraient être modifiés.&nbsp;»</p><p>Quelques coupes et modifications de titres sont donc effectuées. L'affaire retarde la sortie du film de quelques mois. En avril 1929, le public n'est plus vraiment disponible pour l'accueillir et lui accorde un succès mitigé. L'idée d'en concevoir une version sonore est vite abandonnée. Feyder s'est déjà envolé vers les États-Unis où l'attend une nouvelle carrière. Pour Henri Langlois, ce film conforte les Américains dans leur choix de s'associer au cinéaste. «&nbsp;Sans le savoir, ce film léger, inspiré d'une comédie d'avant-guerre de 1914 de Flers et Caillavet, préfigurait la France de 1936. La transposition de cette comédie dans la France des années 1920 est exemplaire. Tout y est repensé en fonction de la vie et de la réalité contemporaines. Aucune fausse note, aucun anachronisme. Les Américains ne s'y trompèrent point, ils nous arrachèrent Feyder. Et aujourd'hui, nous nous trouvons devant l'évidence&nbsp;: ce film, qui n'eut aucune influence en France, eut une influence profonde sur l'évolution de la comédie américaine, et jusqu'à Busby Berkeley.&nbsp;»</p><p>Samantha Leroy</p>","vimeo":"672274967","isCatFilm":true,"status":2,"datePublished":"2022-02-02"}