{"section":"Henri Langlois","slug":"48619-le-metro-georges-franju-henri-langlois-1934","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/48619-1.jpg","pk":48619,"titreFr":"Métro","artFr":"Le","realisateurs":"Georges Franju, Henri Langlois","annee":1934,"pays":"France","duree":"11:00","version":"Silencieux","synopsis":"<p>Une étude visuelle dans le métro parisien, ses escaliers, rames, tunnels et voyageurs, emportés au rythme d'un montage court.</p>","restauration":"<p>En 1985, un élément inversible 16&nbsp;mm fut préservé sur pellicule 16&nbsp;mm à 24 images par seconde. Pour la diffusion du film sur HENRI, la dernière numérisation (réalisée en 2014 à l'occasion du Centenaire Langlois) fut remise à bonne cadence, vitesse de défilement correspondant au tournage du film muet en 1934, soit 18 images par seconde.</p>","comment":"<p>En 1934, Henri Langlois et Georges Franju ont respectivement vingt et vingt-deux ans. Ils n'ont pas encore fondé, à eux deux principalement, la Cinémathèque française (1936), et pas non plus le Cercle du cinéma, un ciné-club avenue des Champs-Élysées (1935). Ils ont plus ou moins, surtout le second, l'idée de devenir réalisateurs. En revanche, une chose est déjà sûre et certaine à cette date&nbsp;: tous deux sont des cinéphiles invétérés, captivés dès les années 1920 par cet art encore nouveau, certes «&nbsp;muet&nbsp;» jusqu'en 1929, mais jamais aussi expressif et inventif selon eux de n'être pas doté de la parole. Alors, <em>Le Métro</em>, court métrage presque amateur, essai de film-essai, plus un bout-à-bout qu'un montage savant, sera non seulement muet, mais aussi inspiré entièrement par les avant-gardes silencieuses&nbsp;: Walter Ruttmann (<em>Berlin, symphonie d'une grande ville</em >), Lucie Derain (<em>Harmonies de Paris</em>), Germaine Dulac (<em>La Coquille et le clergyman</em>), sans oublier un versant populaire tout aussi suggestif (le <em>Fantômas</em> de Louis Feuillade). <em>Le Métro</em> est un éloge de jeunesse adressé à l'âge mécanique (rames électriques et escaliers roulants), aux jeux d'ombres et de lumière, aux lignes et à la vitesse. C'est en somme l'éloge naïf et sincère des puissances du cinéma, ce Dieu moderne du mouvement. De ce temps du <em>Métro</em>, Langlois gardera le goût de l'expérimental, du secret et des souterrains. Quant à Franju, il s'en est assurément souvenu en tournant, presque vingt-cinq ans après, un autre court métrage sans paroles, <em>La Première nuit</em> (1958), cherchant encore avec son œil d'aigle la poésie du fantastique quotidien dans les couloirs du métro parisien.</p><p>Bernard Benoliel</p>","vimeo":"438555512","status":3,"datePublished":"2020-05-04","dateUnpublished":"2020-05-11"}