{"section":"Aurore noire","slug":"48678-les-gaz-mortels-abel-gance-1916","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48678.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48678.jpg"},"pk":48678,"titreFr":"Gaz mortels","artFr":"Les","realisateurs":"Abel Gance","annee":1916,"pays":"France","duree":"1:10:49","interpretation":"Léon Mathot, Émile Keppens, Doriani, Henri Maillard, Maud Richard","synopsis":"<p>Au début de la Première Guerre mondiale, un scientifique est sollicité par le gouvernement français pour inventer des substances toxiques qui serviront contre l'ennemi. Également connu sous le titre <em>Les Brouillards sur la ville</em>, un drame d'espionnage photographié par Léonce-Henri Burel, opérateur attitré d'Abel Gance puis de Robert Bresson.</p>","restauration":"<p>Film numérisé en 2018 d'après la restauration réalisée en 2006 par la Cinémathèque française&nbsp;: nouveau tirage à partir d'un élément de duplication positif issu du négatif original, matériel sans intertitres avec amorces d'origine et ordre définitif du montage image découpés. La reconstruction et la réalisation de cartons intertitres ont été effectuées en coopération avec la Cinémathèque de Toulouse, d'après le découpage avant tournage écrit par Gance et issu de leurs collections. Avec l'aimable autorisation de la Fondation Jérôme Seydoux-Pathé.</p>","comment":"<h3>«&nbsp;Les Gaz mortels&nbsp;»&nbsp;: feu et artifices</h3><blockquote><p>«&nbsp;Que fera l'homme devant les sources gigantesques d'énergie utilisable qu'il trouvera un jour en dissociant les corps simples&nbsp;? Et, maître du tonnerre, ne s'en servira-t-il pas une fois de plus comme Satan, contre Dieu&nbsp;?&nbsp;» (Abel Gance, <em>Prisme</em>, 1930)</p></blockquote><p>En janvier 1916, alors que la guerre entame une année décisivement meurtrière, le jeune Abel Gance, en proie à une fascination morbide pour un conflit qui ébranle sa foi dans le progrès et la science, monte dans un train pour le Midi. Sur le chemin, il est censé écrire deux longs métrages et les tourner dans la foulée. Ce seront <em>Barberousse</em> et <em>Les Gaz mortels</em>, récit à suspense sur fond de sabotage industriel, qui explore l'imaginaire panique des gaz asphyxiants, employés par les belligérants depuis 1915. Pétri par la guerre totale, Gance déplace l'angoisse à l'arrière, du côté des fabricants et des civils travaillant aux usines chimiques.</p><p>Toutefois, bien qu'ancré dans l'actualité militaire, le film s'en détache, préférant «&nbsp;halluciner&nbsp;» le réel. C'est d'abord une guerre hors champ, remplacée par des visions d'apocalypse où une humanité cagoulée, privée de visage, évolue dans des ruines industrielles. C'est ensuite une facture rocambolesque assumée&nbsp;: l'intrigue, faisant feu de tout bois, mêle chimie de pointe et serpents venimeux, puisant dans un panel de genres populaires&nbsp;: prologue mexicain en mode western, rebondissements de <em>serial</em>, traits de films patriotiques... Face au danger, ce <em>survival film</em> s'en remet aux ressources du cinéma d'action, celles des puissances salvatrices du mouvement (courses-poursuites, caméras mobiles) et du rythme, avec un montage alterné qui dilate le procédé griffithien du <em>«&nbsp;last minute rescue&nbsp;»</em>. Pour déjouer la toxicité du monde, il faut aussi se positionner «&nbsp;contre&nbsp;»&nbsp;: images à contre-jour et héros à «&nbsp;contre-ciel&nbsp;», tel ce cavalier masqué tirant des fusées sur les nuages. Hommes-boucliers contre le chaos moderne, Gance et son chef opérateur Léonce-Henri Burel s'arment de technique. As du diaphragme, des caches et du contre-jour (fabuleux dans la chevelure incendiaire de Maud Richard), mais aussi fins pyromanes (usant de fumigènes et de feux de Bengale), ils rallument des feux de joie dans le ciel noir de guerre, car «&nbsp;un soleil mort, cela se remplace, si on sait fabriquer de la lumière&nbsp;». Devant et derrière la caméra, des apprentis artificiers jouent avec le feu pour fabriquer un antidote (symbolique ou scientifique) aux temps présents. C'est que la fiction, pour Gance, est le dernier laboratoire où cultiver des héros, et le cinéma, un transformateur d'énergie où s'intensifier et se transformer.</p><p>Film de jeunesse fougueux, porté par les deux têtes brûlées du duo Gance/Burel, <em>Les Gaz mortels</em> a longtemps couvé son feu, étouffé par les films-colosses du réalisateur. Pourtant, ce <em>«&nbsp;cheap little thriller&nbsp;»</em> (selon les mots de Kevin Brownlow) conserve bien des étincelles, usant avec ingéniosité de cet «&nbsp;explosif muet&nbsp;» qu'était, pour Gance, le cinéma.</p><p>Élodie Tamayo</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Abel Gance, <em>Prisme</em>, Gallimard, 1930</li><li>Kevin Brownlow, <em>La Parade est passée...</em>, Actes Sud&nbsp;/Institut Lumière, 2011</li></ul>","vimeo":493403543,"links":[{"url":"https://www.cinematheque.fr/cycle/abel-gance-1274.html","text":"Voir aussi la page du cycle Abel Gance (29 août-25 septembre 2024) sur le site de la Cinémathèque française"}],"status":1,"datePublished":"2024-09-04"}