{"section":"Albatros","slug":"48710-l-enfant-du-carnaval-ivan-mosjoukine-1921","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48710.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48710.jpg"},"pk":48710,"titreFr":"Enfant du carnaval","artFr":"L'","realisateurs":"Ivan Mosjoukine","annee":1921,"pays":"France","duree":"1:21:30","version":"Silencieux","interpretation":"Ivan Mosjoukine, Nathalie Lissenko, Paul Ollivier, Bartkevitch","synopsis":"<p>Octave de Granier est le marquis bambocheur le plus connu de la Riviera. Par un petit matin, en rentrant du carnaval fort éméché, il trouve un bébé abandonné devant sa porte et l'adopte aussitôt. Cette rencontre bouleverse sa vie. Mais qui est donc cette Yvonne Dumont qui répond à la petite annonce pour recruter une nurse&nbsp;?</p>","restauration":"<p>À partir du négatif flam d'origine conservé dans les collections de la Cinémathèque française, établissement en 1988 par Renée Lichtig d'un matériel de conservation safety (interpositif) et d'une copie muette de présentation. Après montage du positif et réalisation, intégration de cartons et conformation de l'interpositif. Ce travail de reconstruction a fait l'objet d'une numérisation par la Cinémathèque française en 2024, avec le concours du laboratoire du CNC.</p>","comment":"<p><em>L'Enfant du carnaval</em> est le premier des deux films réalisés par Ivan Mosjoukine en France. Moins connu que <em>Le Brasier ardent</em> (1923), il n'en révèle pas moins déjà une personnalité singulière, aux inspirations et aux talents multiples. Sortie en France quelques mois avant <em>The Kid</em>, cette «&nbsp;comédie dramatique&nbsp;», suivant le générique et la presse de l'époque, ne peut manquer de faire penser au chef-d'œuvre de Charlie Chaplin (dont le spectateur attentif reconnaîtra la figure sur les chars du carnaval). Cependant, outre que le père improvisé et aimant est ici un riche aristocrate et non un vagabond, le film de Mosjoukine emprunte des voies qui lui sont propres. Le mélange des genres y est ainsi pratiqué de manière particulièrement radicale. Le début alterne comédie et mélodrame, puis l'intrigue amoureuse se développe et le film prend un tour sentimental, avant de revenir brutalement au mélodrame. «&nbsp;Coupez sans hésitation, Ermolieff, coupez cette fin&nbsp;», conseillait d'ailleurs au producteur <em>Cinémagazine</em> (n°&nbsp;28, 29 juillet 1921), qui n'appréciait guère ce basculement, mais n'en louait pas moins en Ivan Mosjoukine un «&nbsp;scénariste-metteur-en-scène-comédien parfait&nbsp;». Comme il l'avait fait à plusieurs reprises en Russie et comme il le fera presque systématiquement en France dans les années 1920, Mosjoukine signe ici le scénario&nbsp;–&nbsp;et sans doute cette histoire de paternité résonne-t-elle de manière particulière chez un homme qui, en s'exilant, a laissé derrière lui un fils. Si sa mise en scène est émaillée de quelques belles idées visuelles (plan d'ouverture, silhouettes de noceurs photographiées telles des ombres chinoises par l'opérateur Fédote Bourgassoff), c'est surtout l'acteur qui impressionne. Tour à tour burlesque, grave et touchant, il démontre l'étendue de sa palette de jeu, efficacement secondé par Nathalie Lissenko (la mère) dans le drame, et par Bartkevitch (le majordome) dans la fantaisie comme dans l'émotion.</p><p><em>L'Enfant du carnaval</em> est l'un des tout premiers films dans lequel le public français découvre Ivan Mosjoukine. Très vite, il en devient l'un des favoris. Pour le journaliste Jean Arroy dans une lettre adressée au réalisateur Alexandre Volkoff en 1927, alors que l'acteur a quitté la France pour les États-Unis, Mosjoukine est même «&nbsp;la seule vedette mondiale du cinéma français&nbsp;», autrement dit une star. Les centaines de lettres de fans récemment retrouvées, datant des années 1926-1930, témoignent de sa formidable renommée. Mais l'aventure hollywoodienne tourne court, et bientôt Mosjoukine revient travailler en Europe, cette fois dans les studios berlinois. Le parlant le ramène en France, où il ne tourne plus que cinq films. L'avant-dernier, qui est aussi son dernier rôle en vedette, est un remake de <em>L'Enfant du carnaval</em> (Alexandre Volkoff, 1934). Son personnage y devient un aristocrate russe, et ce film est l'un des rares qui permettent d'entendre la voix, étonnamment douce, de celui qui fut l'un des rois du cinéma muet.</p><p>Myriam Juan</p><p class='note'>Myriam Juan est historienne, maîtresse de conférences en études cinématographiques à l'université de Caen Normandie, spécialiste du vedettariat, des cinéphilies et du journalisme de cinéma dans la première moitié du XX<sup>e</sup> siècle.</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Jean Arroy, lettre manuscrite à Alexandre Volkoff, 1927, jointe à <em>Ivan Mosjoukine. Ses débuts, ses films, ses aventures</em> (Paris, Les publications Jean-Pascal, 1927), exemplaire conservé dans le fonds Volkoff de la Cinémathèque française (VOLKOFF46-B5)</li><li>Myriam Juan et Valérie Pozner, «&nbsp;Du nouveau sur Ivan Mosjoukine. Des archives refont surface&nbsp;», revue <em>1895</em>, n°&nbsp;103, automne 2024, pp. 156-203</li><li>Myriam Tsikounas, «&nbsp;Ivan Mosjoukine&nbsp;: petits arrangements biographiques au péril d'une carrière&nbsp;», dans Anne Bléger et Myriam Tsikounas (dir.), <em>La Fabrication des vedettes dans l'entre-deux-guerres. Petits arrangements avec la biographie</em>, Presses universitaires de Rennes, 2024, consultable en ligne&nbsp;: <a href='https://books.openedition.org/pur/235478'>https://books.openedition.org/pur/235478</a></li></ul>","vimeo":"1051491821","status":2,"datePublished":"2025-02-12"}