{"section":"Jean-Luc Godard","slug":"48847-operation-beton-jean-luc-godard-1954","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/48847.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/48847.jpg"},"pk":48847,"titreFr":"Opération béton","realisateurs":"Jean-Luc Godard","annee":1954,"pays":"France-Suisse","duree":"16:47","pickIntro":"<p>Jean-Luc Godard est né un 3 décembre. Pour fêter son anniversaire, son tout premier film&nbsp;: <em>Opération béton</em>.</p>","synopsis":"<p>Pour la construction du plus haut barrage hydroélectrique du monde, des engins transforment la roche de la montagne en béton.</p><p>«&nbsp;Au printemps, soudain, les cimes se sont mises à parler.&nbsp;» (JLG)</p>","restauration":"<p>Film numérisé en 2K par la Cinémathèque française au laboratoire du CNC à partir d'un internégatif combiné image et son. Remerciements à Patrick Siegenthaler (Actua Films), Antoine de Baecque et Nicole Brenez.</p>","comment":"<p>Le 23 décembre 1952, Jean-Luc Godard est à Genève. Il a quitté la France et les <em>Cahiers du cinéma</em> en voleur, il semble avoir décidé que l'argent était plus important que la critique. [...] Il est persuadé de trouver plus facilement de l'argent et un travail en Suisse, à Genève ou à Lausanne, où ses relations sont nombreuses, qu'à Paris où il vient de mener, trois ans durant, une vie de bohème et de cinéphile, mais aussi de misère. Il veut toujours faire du cinéma mais s'est mis dans la tête que ce serait plus aisé avec un petit pécule en poche plutôt que comme critique sans le sou. Le lendemain, veille de Noël, sa mère lui a pris rendez-vous dans l'après-midi avec un ingénieur œuvrant depuis février 1952 au barrage de la Grande-Dixence, Jean-Pierre Laubscher. Ce dernier croise une fois Godard, de trois ans son cadet, et ils deviennent amis. C'est Laubscher qui lui trouve quelques semaines plus tard ce poste de manœuvre, puis de téléphoniste, sur le barrage de la Grande-Dixence.</p><p>Dans son livre, Richard Brody cite plusieurs extraits de lettres échangées entre Godard et Laubscher qui nous renseignent sur le projet né dans l'esprit du cadet en janvier 1954, durant les longues d'attente solitaires dans le bureau des téléphonistes isolé en pleine montagne&nbsp;: faire un film documentaire sur la construction du barrage, notamment sur la campagne de bétonnage qui va commencer au printemps 1954. Godard, dans une lettre du 14 janvier, envisage un film tourné en 16&nbsp;mm, qu'il compte montrer et vendre «&nbsp;à la télévision anglaise et à la direction du barrage&nbsp;». Il espère récupérer 5 à 6&nbsp;000 francs suisses afin de retourner l'année suivante un film, plus long et plus abouti, en 35&nbsp;mm couleurs. L'apprenti cinéaste propose également à Laubscher, qui a une bonne expérience des lieux et du processus de travail à la Grande-Dixence, de s'associer avec lui pour concevoir le film et chercher un financement. À Genève, Godard met un autre ami à contribution, Roland Tolmatchoff, figure de la jeunesse locale et pilier de la bande du café Parador. Tolmatchoff trouve une caméra 16&nbsp;mm, prêtée par une petite société de production genevoise de productions de documentaires nouvellement créée, Actua-Film, dirigée par Fernand Raymond, et intéressée par un film sur la Grande-Dixence. Chez Actua-Film travaille un opérateur de grande qualité, Adrien Porchet, fils d'Arthur Porchet, l'un des fondateurs du cinéma suisse. [...] Porchet décide de monter travailler sur le barrage avec l'apprenti cinéaste à la fin du printemps 1954.</p><p>Godard choisit d'apporter autant de soin à la prise de son, et loue un matériel de bonne qualité. Il sait qu'un autre film sur le barrage de la Grande-Dixence est en préparation, par Roland Muller et Jean Daetwyler (il sera tourné sous le titre <em>Barrage</em>), et veut mettre tous les atouts dans son jeu. Quand la campagne de bétonnage commence, fin mai 1954, il est prêt. Aidé par Tolmatchoff, Godard dirige l'opérateur Porchet, et porte lui-même le lourd matériel d'enregistrement sonore un peu partout sur le chantier et dans les environs. «&nbsp;À l'époque, les magnétophones ressemblaient à de grosses valises. Je voulais enregistrer chaque bruit à son endroit&nbsp;: si c'est telle rivière, ne pas prendre une autre rivière. Un vrai fanatisme de la réalité. Mais il fallait se trimbaler avec cet énorme magnétophone. Ça c'était du boulot.&nbsp;» Ce fanatisme paye&nbsp;: Godard enregistre les sons de la nature et des machines&nbsp;; Porchet capte les images, nombreuses, permettant de situer le chantier, d'en mesurer l'importance, puis de détailler les différentes opérations nécessaires pour le bétonnage d'un nouveau pan du barrage, ce qui fournira le fil rouge narratif du film. Godard monte lui-même le film dans un petit studio de Genève, tous les week-ends de l'automne 1954, et Laubscher écrit un synopsis de deux pages avec un premier commentaire, intitulé «&nbsp;La campagne du béton&nbsp;», daté du 17 octobre 1954. Godard reprend le travail, réécrit en grande partie le commentaire, plus lyrique («&nbsp;Au printemps, soudain, les signes se sont mis à parler, et les machines arrivent, déchirant brusquement le silence du monde. Plus de place pour la rêverie, c'est un grand cœur métallique qui bat...&nbsp;»), plus majestueux («&nbsp;Le plus haut barrage du monde&nbsp;»), moins technique, et trouve un autre titre&nbsp;: <em>Opération béton</em>. Le générique oubliera sans remords et Tolmatchoff l'assistant et, surtout, Laubscher, le scénariste et inspirateur, ce que ce dernier ne pardonnera pas. [...]</p><p>Luc Moullet écrira d'<em>Opération béton</em>&nbsp;: «&nbsp;C'est un honnête documentaire sans plus et sans effets, si l'on néglige un commentaire très malrucien&nbsp;». Honnête mais efficace, il sort même dans les salles françaises accompagnant le film de Vincente Minnelli <em>Thé et sympathie</em>, en 1958.</p><p>Antoine de Baecque</p><p>(extrait de <em>Godard</em>, Grasset, 2010, pp. 71-73)</p><hr class='short'><p>Pour aller plus loin, deux biographies de Jean-Luc Godard&nbsp;:</p><ul><li>Antoine de Baecque, <em>Godard</em>, Grasset, 2010&nbsp;: <a href='https://www.grasset.fr/livres/godard-9782246647812'>https://www.grasset.fr/livres/godard-9782246647812</a></li><li>Richard Brody, <em>Jean-Luc Godard, tout est cinéma</em>, Presses de la Cité, 2011&nbsp;: <a href='https://www.lisez.com/livre-grand-format/jean-luc-godard-tout-est-cinema/9782258080812'>https://www.lisez.com/livre-grand-format/jean-luc-godard-tout-est-cinema/9782258080812</a></li></ul>","vimeo":"759175597","status":2,"datePublished":"2022-12-03","dateUnpublished":"2023-01-03"}