{"pk":49519,"titreFr":"Feu Mathias Pascal","realisateurs":"Marcel L'Herbier","annee":1924,"pays":"France","adaptation":"D'après le roman de Luigi Pirandello.","duree":"2:51:33","interpretation":"Ivan Mosjoukine, Marcelle Pradot, Loïs Moran, Marthe Bellot","synopsis":"<p>Mathias Pascal, jeune intellectuel rêveur, se découvre ruiné. À la fête du village, il déclare sa flamme à Romilda et l'épouse. Mais rapidement, ne supportant plus la vie de famille, il fuit à Monte-Carlo, où il s'adonne au jeu. Une fois fortune faite, il retourne à son village où on l'a déclaré mort. Il part alors pour Rome et s'invente une nouvelle vie. Il tombe amoureux d'Adrienne, la fille de son logeur. Mais son double vient le hanter.</p>","restauration":"<p>Copie tirée et mise en musique en 2009 grâce au soutien du Fonds culturel franco-américain au laboratoire L'Immagine ritrovata (Bologne) à partir d'un négatif d'origine conservé dans les collections de la Cinémathèque française et sauvegardé dès 1964. Il s'agit de la version d'exportation, soit l'élément le plus long qui existe de ce film. Le négatif de la version française avait été remonté et par conséquent raccourci, il n'est malheureusement pas conservé à ce jour.</p>","comment":"<p>«&nbsp;Ce que je veux, c'est me fuir moi-même&nbsp;» (Luigi Pirandello)</p><p>C'est un drame personnel qui est à l'origine de <em>Feu Mathias Pascal</em>&nbsp;: en 1903, la faillite de l'entreprise familiale pousse Luigi Pirandello au bord du suicide. Cependant, il en décide autrement et exorcise ses désirs de mort en tuant son personnage, non pour le faire mourir mais plutôt pour lui permettre de renaître. <em>Feu Mathias Pascal</em> demeure une exception dans la production Albatros (dirigée alors par Kamenka), il sera l'unique collaboration de L'Herbier avec la firme russe&nbsp;: «&nbsp;Le choix du protagoniste, Mathias Pascal, dominait toute l'entreprise. Je ne voyais qu'un seul comédien qui soit à la hauteur dramatico-burlesque de la tâche. C'était un russe blanc débarqué en France quatre ans plus tôt&nbsp;: Ivan Mosjoukine. D'après moi, il devait aimer un personnage comme Mathias. Il fallait l'arracher d'entre les bras de Kamenka, son manager&nbsp;», confie Marcel L'Herbier dans <em>La Tête qui tourne</em> (paru en 1979 aux éditions Belfond).</p><p><em>Feu Mathias Pascal</em> naîtra d'une coproduction Albatros-Cinégraphic, la société de L'Herbier. Le contrat signé entre Pirandello et les deux firmes stipule que L'Herbier doit réaliser «&nbsp;personnellement&nbsp;» la mise en scène et que le rôle sera confié uniquement à Ivan Mosjoukine «&nbsp;sauf accident, maladie ou mort&nbsp;». Le tournage, qui se déroule en Italie, à Monte-Carlo et dans deux studios parisiens, réunit les grands décorateurs Alberto Cavalcanti et Lazare Meerson, les directeurs de photographie Jean Letort, Jimmy Berliet, Fédote Bourgassoff, Nicolas Roudakoff et Paul Guichard ainsi que certains membres de la troupe des Pitoëff, Michel Simon et Pierre Batcheff, alors débutants au cinéma.</p><p>Camille Blot-Wellens</p>","videoId":"30b5202d-e8e5-4e71-9c00-b1ecafaedaf1","isCatFilm":true,"status":2,"datePublished":"2020-04-27T20:30:00","isPick":true,"collection":"Albatros","slug":"49519-feu-mathias-pascal-marcel-l-herbier-1924"}