{"section":"Festival de la Cinémathèque 2024","slug":"49706-vent-debout-rene-leprince-1923","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/49706.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/49706.jpg"},"_note":"Festival 2024, 2/5","pk":49706,"titreFr":"Vent debout","realisateurs":"René Leprince","annee":1923,"pays":"France","duree":"1:25:42","version":"Muet avec musique, intertitres français","interpretation":"Léon Mathot, Camille Bert, Maurice Touzé, Madeleine Renaud","accompagnement":"Sylvain Barou, Laura Perrudin, Antoine Lahay","synopsis":"<p>Jacques Averil mène une vie oisive qui le plonge dans la lassitude et la mélancolie. Lorsqu'il apprend le suicide de son père, banquier ruiné par une sombre spéculation sur le minerai islandais, il décide de se prendre en main. Un vieil ami de son père lui offre l'occasion de s'engager comme matelot à bord d'un terre-neuvas. Sur le chalutier règne la loi du plus fort, voire du plus féroce.</p>","restauration":"<p>Le film a été restauré en 2022 par la Cinémathèque française à partir d'une copie 35&nbsp;mm teintée et virée sur support nitrate issue de ses collections, seule source connue à ce jour. Les travaux en 4K ont été menés au laboratoire Hiventy. Conditionnée en six bobines de 300 mètres de capacité moyenne (équivalant à une durée comprise entre 10 et 15 minutes selon la cadence de défilement), la copie centenaire de <em>Vent debout</em> présente une concentration de traces d'humidité et de propension à la décomposition sur ses douze extrémités que sont les débuts et fins de bandes enroulées en bobine. C'est aussi dans ces parties fragilisées qu'on a pu constater la disparition de séquences engendrant des ellipses involontaires dans le cours du récit. Ces manques ont pu être confirmés et évalués à partir d'une numérotation discrète qu'on décèle au niveau de l'inter-image d'un des premiers photogrammes de chaque plan. Inscrite à l'encre de Chine sur le négatif, cette numérotation ordonnée des plans a été photographiée lors du tirage de la copie. Comme le dernier plan du film clôt sans équivoque et exclut tout épilogue, on sait ainsi que <em>Vent debout</em> compte 572 plans parmi lesquels 37 ont disparu, essentiellement en début ou en fin de bobine.</p><p>L'accompagnement musical composé par Sylvain Barou (flûtes traversières en bois, duduk, duduk basse, bansuri, uilleann-pipes, fujura) et également interprété par Laura Perrudin (harpe chromatique électrique, voix, effets) et Antoine Lahay (guitares) a été enregistré et mixé par Léon Rousseau (L.E. Diapason) en février 2024.</p>","comment":"<p>Dans le sillage des aventures maritimes, <em>Vent debout</em> se distingue à bien des égards par le soin apporté à ce paysage tourmenté propice à une narration dramatique, qui s'accorde de longues séquences terrestres où les protagonistes, à la dérive, se trouvent autrement amenés à naviguer en eaux troubles.</p><p>Lieu éminemment immersif, la mer est captée avec ferveur par René Leprince. Les prises de vues contemplatives subliment la côte bretonne des environs de Paimpol. À travers la caméra fixant le large, on aperçoit les voiliers qui glissent devant la ligne d'horizon. Ailleurs, des panoramiques embarqués sur le chalutier décrivent l'approche ou l'éloignement des ports, alors que les cordages en amorce participent magistralement à la perspective en mouvement. On relève ainsi de splendides séquences extérieures à valeur documentaire qui s'insèrent dans la fiction et participent à la dimension spectaculaire du film. On trouve même une authentique scène de pêche au thon extraite d'images d'archives. Entre imaginaire et trivialité, la lointaine Islande, sur la carte des spéculateurs ou comme cap pour les pêcheurs, suscite les convoitises les plus alimentaires comme les plus fantasmées.</p><p>René Leprince nous rappelle subtilement que <em>Vent debout</em> est une adaptation du roman de Frédéric Causse, soit une mise en images d'un récit littéraire. Ainsi, le film débute par le plan d'un homme en ciré, rejoint par d'autres marins, avançant sur une pointe rocheuse de la côte et se dressant face aux rafales de vent, symbolisant en image et en geste le titre du film. Et d'emblée, le texte devient image. L'exercice de rendre visuelle la forme littéraire se poursuit avec une richesse d'intertitres dessinés où les horizons comme les fonds marins s'immiscent comme d'inventives toiles de fond.</p><p>Au cours des années 1910, René Leprince faisait partie des réalisateurs les plus prolifiques de la société Pathé, tournant en dix ans plus d'une trentaine de films&nbsp;–&nbsp;dont la moitié coréalisée avec Ferdinand Zecca. Après <em>Face à l'océan</em> (1920) et <em>Jean d'Agrève</em> (1922), <em>Vent debout</em> est sa troisième expérience en mer. Le 8 juin 1923, lorsque le film sort, son acteur principal, Léon Mathot, est au sommet de sa gloire. Ce dernier avait déjà été dirigé par les plus grands réalisateurs de l'époque dont Alfred Machin, Abel Gance, Henri Pouctal, Henri Andréani. Dans ce film, il incarne une nouvelle déclinaison des personnages qui avaient contribué à sa notoriété&nbsp;: Jacques, partagé entre violence et tendresse, tiraillé par deux choix de vie incompatibles, à la fois vulnérable et volontaire. Moins expérimentée, mais faisant néanmoins preuve d'une étonnante maturité dans son jeu, Madeleine Renaud interprète ici avec justesse son premier rôle pour le cinéma tandis qu'elle venait d'entrer à la Comédie-Française.</p><p>Mehdi Taibi</p><hr class='short'><p>Pour en savoir plus&nbsp;:</p><ul><li>Le fonds René Leprince à la Fondation Jérôme Seydoux-Pathé&nbsp;: <a href='https://www.fondation-jeromeseydoux-pathe.com/simple-recherche?filtrerParRalisateur[0]=Leprince%2C%20Ren%C3%A9'>https://www.fondation-jeromeseydoux-pathe.com/simple-recherche?filtrerParRalisateur[0]=Leprince, René</a></li><li>Madeleine Renaud sur le site de la Comédie-Française&nbsp;: <a href='https://www.comedie-francaise.fr/fr/artiste/madeleine-renaud'>https://www.comedie-francaise.fr/fr/artiste/madeleine-renaud</a></li><li>L'exposition «&nbsp;Objectif mer, l'océan filmé&nbsp;» au Musée national de la Marine, Paris (jusqu'au 5 mai 2024)&nbsp;: <a href='https://www.musee-marine.fr/nos-musees/paris/expositions-et-evenements/les-expositions/objectif-mer-locean-filme.html'>https://www.musee-marine.fr/nos-musees/paris/expositions-et-evenements/les-expositions/objectif-mer-locean-filme.html</a></li></ul>","vimeo":"907864133","status":1,"datePublished":"2024-03-14"}