{"section":"Albatros","slug":"50114-souris-d-hotel-adelqui-millar-1929","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/50114.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/50114.jpg"},"pk":50114,"titreFr":"Souris d'hôtel","realisateurs":"Adelqui Millar","annee":1929,"pays":"France","adaptation":"D'après la pièce <em>Souris d'hôtel</em> de Marcel Gerbidon et Paul Armont.","duree":"1:24:49","version":"Silencieux","interpretation":"Ica von Lenkeffy, Suzanne Delmas, Arthur Pusey, Elmire Vautier","synopsis":"<p>Rita est une «&nbsp;souris d'hôtel&nbsp;», une cambrioleuse. Avec la complicité de son père, escroc expérimenté, elle séduit un jeune héritier, Jean Frémeaux, qui, après l'avoir rapidement démasquée, cherche à la sortir de son milieu. Mais, par amour, elle l'implique malgré lui dans une arnaque au casino pour le faire gagner.</p>","restauration":"<p>La Cinémathèque française conserve dans ses collections le négatif original du film sur support nitrate. En 2012, une sauvegarde a été réalisée en procédant à son tirage par immersion. À partir des indications de teintes présentes sur le négatif, les couleurs ont été réintroduites au tirage avec le procédé Desmet, afin de retrouver l'ambiance bleutée souhaitée pour les plans de nuit. Le film est malheureusement incomplet&nbsp;: il a toujours manqué la première bobine du négatif. Mais la Cinémathèque française possédant, dans le fonds Albatros, le scénario original et le relevé des intertitres (écrits par Lucie Derain), un résumé du début a pu être établi, et le film rendu enfin présentable.</p>","comment":"<p><em>Souris d'hôtel</em> est adapté d'une pièce de théâtre éponyme de Paul Armont et Marcel Gerbidon de 1919. Puis, comme cela se faisait couramment à l'époque, un roman de 47 pages signé d'un certain Charles Morency a été tiré du film. Adelqui Millar&nbsp;–&nbsp;de son vrai nom Migliar&nbsp;–&nbsp; est un réalisateur et comédien chilien. En Europe, il tourne aux Pays-Bas et au Royaume-Uni, avant d'arriver en France pour <em>Souris d'hôtel</em>, sa seule collaboration avec Albatros. Il réalisera ensuite les versions espagnoles de productions internationales Paramount dans les années 30. Ce n'est donc pas un réalisateur «&nbsp;maison&nbsp;». Justement, ce film est un tournant dans la production Albatros qui, en cette fin de décennie, souffre de la concurrence et doit élargir son audience avec des comédies plus légères. On est loin des premières productions des cinéastes russes émigrés qui caractérisaient la firme à sa fondation, dès 1919 (Victor Tourjansky, Serge Nadejdine, Alexandre Volkoff), ou plus tard des cinéastes avant-gardistes comme Marcel L'Herbier, René Clair ou Jean Epstein. Et, en effet, <em>Souris d'hôtel</em> est une vraie comédie romantique avant l'heure, annonçant les comédies américaines des années 30 d'avant le code Hays, dans la légèreté de ton, dans certaines ambiguïtés du scénario (au début du film, le «&nbsp;mari&nbsp;» de Rita n'est autre que son propre père), ou dans des scènes gentiment coquines. Il faut voir Rita, vêtue d'un pyjama d'homme, mordre le doigt de Jean qui la sermonnait gentiment, avant de l'embrasser dans un long baiser, ou encore le reflet (par surimpression) dans les yeux (envieux&nbsp;?) de la petite bonne, regardant Rita se déshabiller et entrer nue dans son bain. Cependant, en même temps que son modernisme, l'héroïne, vêtue de son collant noir de souris d'hôtel, un peu transparent et très suggestif, n'est pas sans rappeler&nbsp;–&nbsp;dans un hommage non dissimulé à Louis Feuillade&nbsp;–&nbsp;Musidora dans <em>Les Vampires</em> en 1915.</p><p>Emmanuelle Berthault</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Marcel Gerbidon et Paul Armont, <em>Souris d'hôtel, comédie en quatre actes</em>, Paris, Librairie théâtrale, 1927</li><li>Charles Morency, <em>Souris d'hôtel</em>, roman d'après le film Albatros, Paris, Éditions de «&nbsp;Mon ciné&nbsp;», 1928</li><li>Brochure promotionnelle d'époque&nbsp;: <a href='https://www.cinematheque.fr/catalogues/restaurations-tirages-images/pdf/Souris%20d%27hotel.pdf'>https://www.cinematheque.fr/catalogues/restaurations-tirages-images/pdf/Souris d'hotel.pdf</a> (PDF, 5,4&nbsp;Mo)</li></ul>","vimeo":"1008371219","isCatFilm":true,"status":1,"datePublished":"2024-11-06"}