{"section":"Festival de la Cinémathèque 2024","slug":"50240-conte-cruel-gaston-modot-1930","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/50240.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/50240.jpg"},"_note":"Festival 2024, 3/5","pk":50240,"titreFr":"Conte cruel","realisateurs":"Gaston Modot","annee":1930,"pays":"France","adaptation":"D'après la nouvelle <em>La Torture par l'espérance</em> de Villiers de l'Isle-Adam.","duree":"34:00","version":"Silencieux, intertitres français","interpretation":"Gaston Modot","synopsis":"<p>L'évasion d'un homme sous l'Inquisition espagnole. Unique réalisation de l'acteur Gaston Modot, le récit impitoyable du conte de Villiers de l'Isle-Adam se pare des plus beaux atours du fantastique, dans les décors naturels du Mont-Saint-Michel.</p>","restauration":"<p>Restauration 4K au laboratoire Hiventy par la Cinémathèque française en 2023, à partir du négatif original issu de ses collections. La qualité des images de ce support s'était exceptionnellement bien conservée. En revanche, les intertitres insérés étaient dans un état de décomposition très avancé&nbsp;: ils ont dû être isolés de la bande-image pour éviter sa contamination. Afin de maintenir une stabilité dans la lecture des textes, les intertitres ont été raccourcis et reproduits en boucle. Le négatif comporte par ailleurs des amorces sur lesquelles figurent des inscriptions préconisant, pour le tirage de copies, un teintage (ambre clair) combiné à un virage (sépia) sur l'ensemble des plans. Faute de référence existante, il a été décidé de proposer un étalonnage basé sur les images en noir et blanc obtenues du négatif.</p>","comment":"<p>En 1928, Gaston Modot est sur le tournage de l'ambitieuse production du film <em>La Merveilleuse vie de Jeanne d'Arc, fille de Lorraine</em> réalisé par Marco de Gastyne. Le jour, il y interprète un rôle secondaire, celui du Lord William Glasdal, commandant des Tourelles. Mais la nuit ou entre deux prises de vues, il se met en scène dans un tout autre projet&nbsp;: l'adaptation cinématographique d'une nouvelle, <em>La Torture par l'espérance</em>, extraite du recueil intitulé <em>Nouveaux contes cruels</em> écrit par Auguste de Villiers de l'Isle-Adam.</p><p>En s'immisçant dans une opportune faille, la réalisation précaire de <em>Conte cruel</em> va limiter ses frais et réemployer les décors (l'abbaye du Mont-Saint-Michel, la basilique de Vézelay), l'équipements, certains acteurs et une équipe technique, plus modeste, du coûteux film de Marco de Gastyne qui bénéficiait d'aides, d'autorisations et de facilités de la part des pouvoirs publics et de l'Église.</p><p><em>Conte cruel</em>, unique réalisation de Gaston Modot, est un film de l'ombre. L'ombre de la lumineuse Jeanne d'Arc, figure héroïque par laquelle on s'apprête à commémorer les 500 ans de la libération d'Orléans. L'ombre ténébreuse d'un cachot où étaient torturés les hérétiques qui refusaient d'abjurer face à l'Inquisition espagnole de la fin du XV<sup>e</sup> siècle. <em>Conte cruel</em> convoque ainsi des ombres par son sujet et par ses formes. Au-delà de la mystique et de ses dérives obscurantistes, le personnage joué par Gaston Modot se fraye un chemin vers la lumière, que l'on peut suivre en une lecture purement cinématographique où les ombres, d'abord épaisses et amalgamées, se détachent et traversent les nuances. Gaston Modot metteur en scène fait preuve d'une remarquable maîtrise dans la composition de ses plans habités par la terreur de ce condamné à mort tentant de s'échapper. La caméra portée et tremblante, ainsi que les surimpressions tout aussi subjectives et hallucinées, accompagnent l'être traqué dans un mouvement très inspiré.</p><p><em>Conte cruel</em> sort en 1930, période où le cinéma parlant est porté au pinacle, comme toute nouveauté technologique. Au point de rendre obsolète le cinéma d'avant, qui portera un handicap auquel on ne prêtait pas attention et qui sera qualifié de «&nbsp;muet&nbsp;» par rétronymie. Faut-il voir dans l'injonction adressée au condamné de <em>Conte cruel</em> une inconsciente description de la condamnation d'un cinéma qui se refuse à parler&nbsp;?</p><p>Mehdi Taibi</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Article consacré au film dans le cahier n°&nbsp;1 «&nbsp;Critiques de films et notes manuscrites&nbsp;» (1933) d'Henri Langlois (conservé à la Cinémathèque française, département des archives, cote LANGLOIS1-B1)</li><li>Article de Marcel Carné dans <em>Cinémagazine</em> n°&nbsp;7 (juillet 1930, page 41)&nbsp;: <a href='http://www.cineressources.net/consultationPdf/web/o001/1100.pdf'>http://www.cineressources.net/consultationPdf/web/o001/1100.pdf</a> (PDF, 42,2 Mo)</li><li>Portrait de Gaston Modot par Amedeo Modigliani (1918) dans les collections du Centre Pompidou&nbsp;: <a href='https://www.centrepompidou.fr/fr/ressources/oeuvre/cBAyk9e'>https://www.centrepompidou.fr/fr/ressources/oeuvre/cBAyk9e</a></li><li>Sur Wikisource, la nouvelle <em>La Torture par l'espérance</em> de Villiers de l'Isle-Adam&nbsp;: <a href='https://fr.wikisource.org/wiki/La_Torture_par_l%E2%80%99esp%C3%A9rance'>https://fr.wikisource.org/wiki/La_Torture_par_l%E2%80%99esp%C3%A9rance</a></li></ul>","vimeo":"914489294","status":1,"datePublished":"2024-03-15"}