{"section":"Avant-gardes et incunables","slug":"50522-le-bernard-l-ermite-jean-painleve-1929","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/50522-1.jpg","pk":50522,"titreFr":"Bernard l'ermite","artFr":"Le","realisateurs":"Jean Painlevé","annee":1929,"pays":"France","duree":"14:44","version":"Silencieux, intertitres français","synopsis":"<p>Le bernard-l'ermite est un crustacé marin qui habite les coquilles vides. Pour en choisir une, il l'inspecte, la mesure et la soupèse.</p>","restauration":"<p>La version muette du film a été restaurée en 2019 au laboratoire Hiventy par Les Documents cinématographiques et la Cinémathèque française avec le soutien du CNC. La restauration a été réalisée à partir du négatif original nitrate incomplet, d'une copie muette et d'une copie sonore. Le film, réalisé par Jean Painlevé en 1929, a été sonorisé deux ans plus tard peu après le passage du cinéma muet au parlant. Les deux versions, impliquant aussi des différences de cadrage et de montage, ont été restaurées.</p>","comment":"<p>Projeté pour la première fois en public au Studio Diamant le 1<sup>er</sup> février 1929, <em>Le Bernard l'ermite</em> s'avère une bande pleine de facéties, bien loin de la sombre mélancolie dont faisait preuve <em>La Pieuvre</em>, qui l'avait précédé de quelques semaines sur ce même écran.</p><p>Soixante-dix ans plus tôt, en janvier 1859, dans une de ses <em>Lettres à une inconnue</em>, Prosper Mérimée avouait déjà s'être beaucoup diverti à étudier l'«&nbsp;instinct&nbsp;» du pagure (autre nom du bernard-l'ermite)&nbsp;: «&nbsp;C'est un très petit homard, gros comme une sauterelle, qui a une queue sans écailles. Il prend la coquille qui convient à sa queue, l'y fourre et se promène ainsi au bord de la mer.&nbsp;»</p><p>Le même amusement traverse le film de Jean Painlevé. Débordant le cadre strict de la monographie auquel il semble s'être d'abord assigné (description de l'anatomie de l'animal, magnification des yeux, antennes et mandibules au moyen de la macrocinématographie), le court métrage laisse vite libre cours à un anthropomorphisme que les zoologistes patentés durent trouver de mauvais aloi. Il faut dire que Painlevé n'y va pas de main morte&nbsp;: organisant ce qu'il nomme avec ironie la «&nbsp;crise des logements&nbsp;», n'offrant qu'un tube à essai en guise de coquille à un pauvre bernard-l'ermite dénudé, puis organisant une partie de ballon incongrue entre quelques spécimens trop à l'étroit, le réalisateur vise avant tout à s'attirer les faveurs d'un public profane, plus enclin à s'amuser qu'à se cultiver. L'objectif semble d'ailleurs atteint, comme le démontre ce commentaire pittoresque de Miguel Zamacoïs (alias «&nbsp;Monsieur Desgrieux&nbsp;») dans le journal <em>Candide</em> du 28 février 1929&nbsp;: «&nbsp;Rien de plus cocasse que l'obsession qu'a la malheureuse bête, peut-être (sait-on&nbsp;?) très douée intellectuellement, du sort de son derrière et de la préservation d'icelui.&nbsp;»</p><p>Jean Painlevé ne cachait pas son scepticisme à l'égard de la «&nbsp;vertu révélatrice&nbsp;» de l'image, quand celle-ci est projetée devant un public non préparé&nbsp;: «&nbsp;Ne demandons pas au documentaire, dans une salle publique, autre chose qu'un moment curieux ou de belles images&nbsp;», déclarait-il ainsi en 1936 dans la revue artistique et littéraire <em>Le Point</em>. Comme en témoigne <em>Le Bernard l'ermite</em>, cette conviction était déjà bien ancrée dès la fin des années 1920.</p><p>Notons que <em>Le Bernard l'ermite</em> sera remanié et sonorisé en 1931 à la demande de la Gaumont-Franco-Film-Aubert. Les commentaires de cette nouvelle version ne feront qu'amplifier les tendances anthropomorphiques du film&nbsp;: une dispute entre deux bernard-l'ermite y devient par exemple un combat de ju-jitsu&nbsp;!</p><p>Thierry Lefebvre</p>","vimeo":"534786628","status":1,"datePublished":"2021-07-21"}