{"section":"Albatros","slug":"50774-l-angoissante-aventure-iakov-protazanov-1920","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/50774.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/50774.jpg"},"pk":50774,"titreFr":"Angoissante aventure","artFr":"L'","titreEn":"A Narrow Escape","realisateurs":"Iakov Protazanov","annee":1920,"pays":"France","duree":"1:17:23","version":"Silencieux, intertitres français et anglais","en":"Soundless film with English intertitles","interpretation":"Ivan Mosjoukine, Valentine Dark, Nathalie Lissenko, Alexandre Colas, Camille Bardou, Nicolas Koline, Vera Orlova, Nicolas Panoff","synopsis":"<p>Octave, le plus jeune des fils du marquis de Granier, tombe entre les griffes d'Yvonne, actrice de théâtre et femme fatale. Ils partent ensemble à Constantinople, puis se rendent à Paris. Octave devient acteur de cinéma et ses premiers pas sont couronnés de succès. Mais à la suite d'une accusation injustifiée, commence pour lui une suite de malheurs.</p><p class='lang-en'>Octave, the youngest son of the Marquis de Granier, falls into the clutches of Yvonne, a stage actress and femme fatale. Together, they travel to Constantinople, then on to Paris. Octave becomes a film actor and his first steps are crowned with success. But after an unjustified accusation, a series of misfortunes begins for him.</p>","restauration":"<p>La Cinémathèque française a restauré le film en 1982 à partir du négatif nitrate original, avec établissement d'un matériel de conservation et d'une copie de présentation. La restauration a consisté également à la mise en ordre du positif de présentation, de la réalisation et de l'intégration des intertitres dans la copie. Le générique, très bref, est bilingue français-anglais. Le film a été numérisé en 2006 par Full Image.</p>","comment":"<p>La légende (dont Jean Mitry est le créateur) veut que <em>L'Angoissante aventure</em>, première véritable production d'émigrés russes en France, ait été réalisée dans une situation d'errance exceptionnelle qui donne à son titre une double signification. Comme Mitry le décrit dans sa monographie de 1969 sur Mosjoukine&nbsp;: «&nbsp;Retenus en Turquie pendant plusieurs semaines [pendant leur fuite de la Crimée vers la France via Constantinople], Mosjoukine, Protazanov et Volkov ont trouvé une idée d'histoire suite à une soirée au passée au cirque. Ils ont tourné une partie à Stamboul dans ce même cirque, une autre à bord d'un cargo de passagers qui les emmenait en France. Les escales d'Athènes et de Marseille ont servi de décors à d'autres séquences improvisées au jour le jour. Achevé à Paris, le film réalisé par Protazanov est sorti sous le titre <em>L'Angoissante aventure</em>...&nbsp;»</p><p>Bien qu'il y ait, en effet, quelques plans de Mosjoukine et de Lissenko à Constantinople, toute l'histoire se déroule en France, principalement à Marseille et dans ses environs (où la troupe d'Ermolieff a débarqué au printemps 1920) et dans le studio désaffecté de Pathé à Montreuil-sous-Bois. Œuvre mineure, dans la veine des films qu'Ermolieff a produits en Russie et à Yalta, <em>L'Angoissante aventure</em> montre Protazanov d'une humeur fantaisiste par intermittence. Il y a quelques scènes composées avec charme et des jeux picturaux (la garden-party d'ouverture où les jeunes invités masculins et féminins disponibles se font face le long d'une balustrade incurvée&nbsp;; le gag visuel avec un miroir sur le balcon d'un hôtel donnant sur la place de la Concorde). Mais dans l'ensemble, ce n'est pas Protazanov au meilleur de son imagination. Il réalisera rapidement quatre autres films en France&nbsp;–&nbsp;dont une dernière collaboration avec Mosjoukine&nbsp;–&nbsp;avant de rentrer en Russie soviétique via l'Allemagne.</p><p>Pour Mosjoukine, le film est important essentiellement comme carte de visite pour un nouveau public, qui n'avait pratiquement jamais entendu parler de lui. Au cours de l'été 1920, quatre films russes de pré-émigration étaient sortis en France, comme pour préparer les cinéphiles français à l'invasion imminente (bien que, étrangement, ils aient été distribués par Gaumont, le principal rival de l'hôte industriel d'Ermolieff, Pathé). Deux de ces titres étaient des véhicules pour Mosjoukine, notamment <em>Pikovaïa dama</em> (<em>La Dame de pique</em>, 1916), dont l'affiche anglaise peut être aperçue dans l'une des scènes du studio de cinéma dans <em>L'Angoissante aventure</em>&nbsp;! Si les critiques furent impressionnés par les prouesses techniques et narratives de ces films, beaucoup ont été rebutés par leur sujet morbide. Il ne fait aucun doute que ces critiques ne sont pas passées inaperçues aux yeux d'Ermolieff, Protazanov et Mosjoukine, qui ont ajouté une fin heureuse à leur histoire de plus en plus sombre, sous la forme de la plus éculée des dérobades dramatiques&nbsp;: le coup du «&nbsp;tout était un rêve&nbsp;». Écrivant rétrospectivement, en 1927, dans sa monographie sur Mosjoukine, le journaliste Jean Arroy a résumé l'importance du film&nbsp;: «&nbsp;Avez-vous vu cette étrange romance cinématographique intitulée <em>L'Angoissante aventure</em>&nbsp;? C'était un véritable coup de fouet d'expression nerveuse qui nous a fait perdre nos sens blasés de Latins. Mosjoukine était tour à tour gai, charmant, tendre, sarcastique, pathétique, dramatique, horrifié, brutal, désespéré. Un superbe arc-en-ciel d'émotions&nbsp;!&nbsp;»</p><p>Lenny Borger</p><p class='note'>Texte extrait du catalogue des «&nbsp;Giornate del cinema muto&nbsp;», festival du film muet de Pordenone (rétrospective consacrée à Ivan Mosjoukine en 2003)&nbsp;: <a href='http://www.cinetecadelfriuli.org/gcm/ed_precedenti/screenings_recorden.php?ID=5305'>http://www.cinetecadelfriuli.org/gcm/ed_precedenti/screenings_recorden.php?ID=5305</a></p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>L'article de Ian Christie «&nbsp;Protazanov: A Timely Case for Treatment&nbsp;» (en anglais) sur le site KinoCultura&nbsp;: <a href='http://www.kinokultura.com/articles/jul05-christie.html'>http://www.kinokultura.com/articles/jul05-christie.html</a><br>Cet article est extrait de la publication <em>Protazanov and the Continuity of Russian Cinema</em> publiée en accompagnement de la rétrospective Iakov Protazanov au British Film Institute / National Film Theatre (Londres) en 1993.</li><li>Compte-rendu par Valérie Pozner, dans la revue <em>1895</em>, du numéro «&nbsp;spécial Protazanov&nbsp;» de la revue russe <em>Kinovedtcheskie zapiski</em> (n°&nbsp;88, 2008), en ligne&nbsp;: <a href='https://journals.openedition.org/1895/3975'>https://journals.openedition.org/1895/3975</a></li><li>Compte-rendu par Valérie Pozner, dans la revue <em>1895</em>, de l'ouvrage de Rashit Ianguirov <em>Raby nemogo: Octherki istoritcheskogo byta russkikh kinematografistov za rubejom, 1920-1930-e gody</em> (<em>« Esclaves du muet : Études sur la vie quotidienne des cinéastes russes à l'étranger, 1920-1930 »</em>), en ligne : <a href='https://journals.openedition.org/1895/3972'>https://journals.openedition.org/1895/3972</a></li></ul>","vimeo":"439257068","isCatFilm":true,"status":2,"datePublished":"2023-01-25"}