{"pk":51069,"titreFr":"Goumbé des jeunes noceurs","artFr":"La","realisateurs":"Jean Rouch","annee":1965,"pays":"France","duree":"27:32","synopsis":"<p>À Abidjan, dans le quartier de Treichville, la Goumbé des jeunes noceurs se réunit dans la rue pour de spectaculaires exhibitions de chants et de danses modernes. Les <em>goumbés</em> regroupent de jeunes villageois venus du Sahel tenter leur chance en ville et qui, grâce à ces associations, s'assurent entraide et solidarité... tout en s'amusant follement&nbsp;!</p>","restauration":"<p>Numérisé et restauré en 2K avec le soutien du CNC pour l'aide à la numérisation. Remerciements à Laurence Braunberger et aux Films du Jeudi.</p>","comment":"<p>Jean Rouch, jeune ingénieur des ponts et chaussées, va pendant la guerre travailler en Afrique et commence à y filmer en 1946. Pierre Braunberger perçoit rapidement l'originalité de la démarche de Rouch et comprend la valeur de ses premiers films. <em>Les Fils de l'eau</em> inaugure une collaboration entre ces deux hommes qui durera plus d'une vingtaine d'années, offrant à Rouch une structure professionnelle de production pour la réalisation de nombre de ses films parmi les plus importants, dont <em>Les Maîtres fous</em>, <em>La Chasse au lion à l'arc</em>, <em>Moi, un Noir</em>, <em>La Punition</em>, <em>La Goumbé des jeunes noceurs</em> et <em>Petit à petit</em>.</p><p>«&nbsp;Avec Rouch, s'amorce en 1951 une collaboration qui ne va pas s'interrompre jusqu'à aujourd'hui. Lorsque je le rencontrai au Festival du film maudit, je fus ébloui par une série de courts métrages qu'il avait tournés en Afrique. Je lui ai donc demandé de réaliser un long métrage dont nous avons ensemble conçu le thème en utilisant ces documents. Il s'agit des <em>Fils de l'eau</em>. Je m'étonne toujours que la critique qualifie de \"cinéma-vérité\" des œuvres d'hommes aussi différents que Reichenbach, Rouch ou Marker. Le cinéma-vérité n'est pas une école documentaire&nbsp;: il s'applique à des attitudes très différentes devant le réel, à des réactions complètement opposées face au document. Rouch, par exemple prévient ses interprètes au tournage, ils jouent alors pour eux-mêmes la comédie. Il est honnête vis-à-vis de ses acteurs. Je n'analysais pas, à l'époque, le cinéma de Rouch, mais j'y trouvais une sorte de commedia dell'arte, une façon originale de filmer la réalité africaine. Rouch possède ce sens du constat, caméra à l'épaule. La mise en scène est pour lui un moyen, par l'improvisation, de susciter chez les autres (comédiens ou non) des réactions imprévisibles et qu'il constatera ensuite, une fois l'image enregistrée. Il possède aussi un sens aigu de l'humour, qu'il sait à merveille capter chez autrui.&nbsp;» (Pierre Braunberger, 1987)</p>","videoId":"6fd73eb0-8b7f-43d4-b7b3-7467b3077728","isCatFilm":false,"restrict":false,"status":3,"datePublished":"2020-06-11","dateUnpublished":"2020-06-18","isArchived":true,"collection":"Séances spéciales","slug":"51069-la-goumbe-des-jeunes-noceurs-jean-rouch-1965","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/51069-1.jpg"}