{"section":"Engagements, combats, débats","slug":"51624-avoir-vingt-ans-dans-les-aures-rene-vautier-1971","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/51624-0.jpg","pk":51624,"titreFr":"Avoir vingt ans dans les Aurès","realisateurs":"René Vautier","annee":1971,"pays":"France","duree":"1:41:38","version":"Sous-titres anglais (English subtitles)","isCC":false,"interpretation":"Alexandre Arcady, Hamid Djellouli, Philippe Léotard, Jacques Cancelier, Jean-Michel Ribes","synopsis":"<p>En 1961, un groupe d'appelés bretons est envoyé en Algérie. Ils sont confiés au lieutenant Perrin, qui fait peu à peu de ces jeunes pacifistes et réfractaires des machines à tuer.</p>","restauration":"<p>Le négatif et les éléments de tirage d'<em>Avoir vingt ans dans les Aurès</em> étaient stockés au laboratoire LTC, inaccessibles depuis plus de 20 ans pour des raisons juridiques. Après le déblocage des éléments, les négatifs originaux (négatif et mixage original magnétique 16&nbsp;mm, de qualité bien supérieure aux éléments 35&nbsp;mm) et éléments de tirage (internégatif inversible 35&nbsp;mm, internégatif son 35&nbsp;mm, élément de référence pour le montage définitif) ont été expertisés au laboratoire Digimage. Le film a été tourné en 1971 en 16&nbsp;mm, puis gonflé en 35&nbsp;mm. Le gonflage réalisé en 1972 est un élément de deuxième génération (perte de netteté, image rognée sur les quatre côtés). Quant à la restauration sonore, elle est réalisée à partir du son magnétique 16&nbsp;mm et de l'internégatif son 35&nbsp;mm. Ces supports, en partie dégradés, ont été numérisés à partir du prototype Résonances mis au point conjointement par l'École des mines, l'université de La Rochelle, GTC et Sondor. L'étalonnage a été supervisé par Pierre-William Glenn, et l'ensemble de la restauration validé par Moïra Chappedelaine-Vautier et la Cinémathèque française en août 2012. La version restaurée en résolution 2K respecte le format image (1:1,37), le montage et le son d'origine. Le projet a bénéficié de l'aide sélective à la numérisation des œuvres cinématographiques du patrimoine du CNC. Les travaux ont également été financés grâce à la Cinémathèque de Bretagne, la Région Bretagne et le Festival du film français de Richmond pour la version anglaise. Remerciements à Moïra Chappedelaine-Vautier et aux Mutins de Pangée.</p>","comment":"<p>«&nbsp;J'ai toujours considéré une caméra comme une arme de témoignage. Mais ce n'est pas une arme qui tue. Au contraire, ça peut être un instrument de paix. C'est pour cela que je me suis bagarré pendant cinquante ans pour qu'il y ait des dialogues d'images, et tous les films que j'ai faits, je considère que ce sont des dialogues d'images. Le réalisateur prend parti. Il s'engage d'un côté, mais il donne aussi la parole aux gens d'en face.&nbsp;» (René Vautier)</p><p>Toute une vie caméra citoyenne et indignée au poing&nbsp;: tout au long de sa carrière de cinéaste militant, René Vautier ne cesse de s'engager contre le capitalisme, le patronat, le racisme, mais reste aussi et surtout l'un des plus grands dénonciateurs du colonialisme. Et de constater la dure vie des pamphlets visuels et des mains («&nbsp;fragiles&nbsp;» ou «&nbsp;coupées&nbsp;», pour citer Marker) qui les réalisent&nbsp;: tournages accidentés, montages clandestins, négatifs confisqués, commission de censure, inculpations, condamnation pour atteinte à la sûreté intérieure de l'État, emprisonnement, grèves de la faim, dégradation et destruction des copies, conditions illégales de diffusion, séances hautement menacées, attentats. Ces tentatives de mise en péril sont des actions régulières contre le cinéaste intègre et son œuvre, grande «&nbsp;comme une main ouverte&nbsp;» (pour citer Jean Sénac). René Vautier raconte non sans humour qu'une bombe lancée par l'armée française explosa tout près de lui alors qu'il filmait aux côtés des indépendantistes pendant la guerre d'Algérie. Certaines images des villages détruits apparaissent d'ailleurs dans <em>Avoir vingt ans dans les Aurès</em>. Lors de l'explosion, une partie de sa caméra s'incrusta dans son crâne. Gravement blessé, il fut transporté clandestinement en Allemagne de l'Est pour y être soigné. Mais des morceaux de la caméra, trop proches des zones cervicales, n'ont pu être retirés. Depuis, René Vautier est le seul cinéaste à avoir «&nbsp;une caméra dans la tête&nbsp;». Après le maquis de l'Armée de libération nationale en 1956, la fondation du Centre audiovisuel d'Alger, la mise en place des «&nbsp;ciné-pops&nbsp;» (dispositifs uniques de séances et débats itinérants), René Vautier continue de participer au destin de l'Algérie contemporaine et entame le tournage d'<em>Avoir vingt ans dans les Aurès</em>, dont le scénario s'inspire de centaines de témoignages de soldats français de la guerre d'Algérie, et de l'expérience de Noël Favrelière, jeune appelé déserteur et auteur de l'ouvrage <em>Le Désert à l'aube</em>, publié aux Éditions de Minuit, interdit tandis que son auteur est condamné à mort. Primé à Cannes en 1972, le film, courageux, fait scandale, est censuré à la télévision et dénoncé. Il demeure l'un des films les plus puissants réalisés sur la guerre.</p><p>Émilie Cauquy, Hervé Pichard</p><p>D'autres films de films de René Vautier peuvent être vus sur CinéMutins, la plateforme VOD des Mutins de Pangée&nbsp;: <a href='https://www.cinemutins.com/Rene-Vautier'>www.cinemutins.com/Rene-Vautier</a></p><p>Retrouvez les films de René Vautier dans la base documentaire des collections de la Cinémathèque de Bretagne&nbsp;: <a href='https://www.cinematheque-bretagne.bzh/Base-documentaire-426-0-0-0.html?ref=bc9a01ab81dd175aadf603df7262f479'>www.cinematheque-bretagne.bzh/Base-documentaire-426-0-0-0.html?ref=bc9a01ab81dd175aadf603df7262f479</a></p>","isCatFilm":true,"status":3,"datePublished":"2020-07-09","dateUnpublished":"2020-07-15"}