{"section":"Avant-gardes et incunables","slug":"52460-escamotage-d-une-dame-chez-robert-houdin-georges-melies-1896","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/52460.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/52460.jpg"},"pk":52460,"titreFr":"Escamotage d'une dame chez Robert-Houdin","titreEn":"Vanishing Lady","artEn":"The","realisateurs":"Georges Méliès","annee":1896,"pays":"France","duree":"2:56","isCC":false,"en":"Silent film","interpretation":"Jehanne d'Alcy, Georges Méliès","synopsis":"<p>1896, Georges Méliès, magie et cinéma : <em>Escamotage d'une dame chez Robert-Houdin</em> est le premier film à trucs du cinéaste pionnier, où l'arrêt de la caméra se substitue au tour de magie pour créer l'illusion. Le film est précédé d'une démonstration du maniement de la première caméra de Georges Méliès.</p>","restauration":"<p>Le premier film du programme, <em>La Caméra de Georges Méliès</em>, a été réalisé dans le cadre de l'exposition «&nbsp;De Méliès à la 3D&nbsp;: La Machine cinéma&nbsp;», qui a eu lieu à la Cinémathèque française d'octobre 2016 à janvier 2017. <em>Escamotage d'une dame chez Robert-Houdin</em> a été numérisé en 4K au laboratoire Hiventy par la Cinémathèque française à partir d'un contretype 35&nbsp;mm safety conservé dans ses collections. La Cinémathèque française remercie éternellement Madeleine Malthête-Méliès pour ses dons et dépôts conservés dans ses collections.</p>","comment":"<p>La Cinémathèque française ouvre un «&nbsp;musée Méliès&nbsp;», pour célébrer l'œuvre fantastique du plus imaginatif des premiers réalisateurs de films. On pourra y admirer dessins, appareils, costumes, objets de magie, films... Parmi ces trésors, la caméra de Méliès, et l'un des films clés de son œuvre&nbsp;: <em>Escamotage d'une dame chez Robert-Houdin</em>.</p><p>Le 28 décembre 1895, Méliès, magicien et directeur du théâtre Robert-Houdin depuis 1888, assiste à la séance du Cinématographe Lumière à Paris. Fasciné par ce spectacle, il désire acquérir un exemplaire de l'appareil, mais Antoine Lumière refuse de le lui vendre&nbsp;: «&nbsp;Cette invention n'a pas d'avenir...&nbsp;» Méliès, qui a des connexions à Londres grâce à son réseau de magiciens, préfère se rendre chez l'opticien Robert William Paul, qui vend un projecteur de film 35&nbsp;mm dit Theatrograph, équipé de deux croix de Malte à sept branches chacune et de deux débiteurs dentés.</p><p>Rentré à Paris, Méliès transforme le projecteur Paul en appareil de prise de vues. Il inverse le système, l'enferme avec un objectif Zeiss 54&nbsp;mm dans une boîte en chêne, installe un obturateur à boisseau et un presseur métallique qui vient bloquer par intermittence le film devant la fenêtre. Il se fait la main en réalisant un plagiat d'une bande Lumière, <em>Une partie de cartes</em>, premier titre de son catalogue.</p><p>C'est grâce à sa première caméra que Méliès, selon ses dires, est devenu le roi du «&nbsp;film à trucs&nbsp;». Le fonctionnement de l'appareil est en effet brutal. Un jour, place de l'Opéra, le film bourre. Méliès replace la pellicule, reprend le tournage. À la projection, il s'aperçoit qu'un omnibus s'est brusquement transformé en corbillard, grâce à cet arrêt de caméra imprévu.</p><p>À la fin de l'année 1896, Méliès est en mesure d'éditer son premier catalogue, qui contient déjà 45 bandes, la plupart «&nbsp;truquées&nbsp;». En 1897, il édifie à Montreuil un studio vitré de prise de vues. Il y réalisera jusqu'en 1913 quelque 500 films, dont beaucoup ont marqué l'histoire du cinéma.</p><p>Le 70<sup>e</sup> film&nbsp;–&nbsp;déjà&nbsp;–&nbsp;de Méliès, <em>Escamotage d'une dame chez Robert-Houdin</em>, réalisé en 1896 avec Jehanne d'Alcy dans le jardin de la maison de Montreuil, est le premier film «&nbsp;truqué&nbsp;» connu du jeune cinéaste, et aussi l'un des plus symboliques. Il y rend hommage à son maître Robert-Houdin, tout en inaugurant avec brio la technique du trucage par arrêt de caméra qui remplace avantageusement le traditionnel «&nbsp;escamotage&nbsp;» des illusionnistes. On y reproduit le fameux truc de Buatier de Kolta (dont Jehanne d'Alcy, minuscule, s'était fait une spécialité depuis ses débuts)&nbsp;: une femme est assise sur une chaise, un voile est posé sur elle, puis quand il est retiré elle a disparu. Sur scène, il faut que la jeune femme se faufile sous le voile (maintenu debout par un carcan métallique) jusqu'à une trappe pour disparaître discrètement&nbsp;: cela nécessite de la machinerie, de l'adresse, de la rapidité et quelques astuces techniques. À l'écran, c'est plus simple&nbsp;: il suffit d'un arrêt de caméra. En outre, la jeune femme est remplacée, lorsque le voile est enlevé, par un squelette, puis elle réapparaît brusquement, prouvant ainsi la supériorité écrasante du cinématographe, en termes de vitesse et d'illusion, sur la magie classique.</p><p>Avec ce film génial, Méliès annonce son style, un mélange détonant d'images mouvementées, de magie, de féerie, d'illusions et de pantomime. Ce style se distingue aussi par un rythme endiablé mais parfaitement maîtrisé&nbsp;–&nbsp;on admire la rapidité du tour, qui doit tenir en 20 mètres de pellicule exactement&nbsp;!</p><p>Laurent Mannoni</p>","links":[{"url":"https://www.cinematheque.fr/fr/catalogues/appareils/collection/camera-film-35-mmap-95-1450.html","text":"Plus d'informations sur la caméra de Georges Méliès dans le Catalogue des appareils cinématographiques de la Cinémathèque française"}],"vimeo":496860844,"status":2,"datePublished":"2021-01-06"}