{"section":"Jean Epstein","slug":"54212-mor-vran-jean-epstein-1930","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/54212-1.jpg","pk":54212,"titreFr":"Mor'vran","sousTitreFr":"La mer des corbeaux","titreEn":"Mor'vran. The Sea of Ravens","realisateurs":"Jean Epstein","annee":1930,"pays":"France","duree":"25:20","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","synopsis":"<p>Documentaire poétique sur les pêcheurs de l'île de Sein, à bord du <em>Fleur-de-Lisieux</em>.</p>","restauration":"<p>En 2011, un nouvel élément de conservation image et un nouveau négatif son (tirage par report optique à à partir d'une copie d'exploitation nitrate prêtée par le British Film Institute) ont été produits puis numérisés au laboratoire L'Immagine ritrovata à Bologne.</p>","comment":"<p>«&nbsp;Face au déchaînement d'une nature impitoyable, les hommes, malgré la mort omniprésente, luttent et résistent, affirment leur droit de vivre.&nbsp;» (Jean Epstein, note d'intention du film)</p><p>À compter de 1929, après l'expérience de <em>Finis Terræ/em> et en pleine crise économique du monde occidental, Jean Epstein semble tourner délibérément le dos à ses précédentes expérimentations en studio et s'oriente vers un cinéma entier, consacré à la mer et aux pêcheurs de Bretagne, qui deviendront ses principaux interprètes. <em>Mor'vran</em> est la première confrontation d'Epstein au parlant&nbsp;: si le film est encore silencieux (pas de dialogues), une partition est commandée en postproduction à Alexis Archangelsky, qui travailla à partir de folklore breton. La musique est enregistrée sur disque 33 tours en utilisant le procédé Synchronista, soit la diffusion synchronisée lors de la projection publique du film. Mor'vran est projeté en mars 1930 pour la première fois au théâtre du Vieux-Colombier (salle dirigée par Jean Tedesco et équipée du procédé Synchronista), entre les <em>Études sur Paris</em> d'André Sauvage et une série d'épisodes de Laurel et Hardy. Le programme précise que ce film, produit par la Compagnie Universelle Cinématographique, est une commande du Vieux-Colombier.</p><p>Émilie Cauquy</p>","vimeo":"438528112","isCatFilm":true,"status":2,"datePublished":"2020-04-23"}