{"pk":56302,"titreFr":"Brune et moi","artFr":"La","realisateurs":"Philippe Puicouyoul","annee":1979,"pays":"France","duree":"50:14","version":"Sous-titres anglais (English subtitles)","en":"Film with English subtitles","interpretation":"Anouschka, Pierre Clémenti, Pierre-Jean Cayatte, Ricky Darling","synopsis":"<p>Pour devenir une «&nbsp;punk star&nbsp;», la jeune groupie Anouschka accepte les avances du banquier Xavier de Royan. Dès lors, la punkette entraîne son producteur-manager dans un marathon de décibels et de larsens.</p>","comment":"<p>Sorti en 1981, <em>La Brune et moi</em> s'avance comme la version moderne de <em>La Blonde et moi</em> (<em>The Girl Can't Help It</em>). Dans le film réalisé par Frank Tashlin en 1956, une pin-up peroxydée (Jayne Mansfield) aspire à devenir une vedette de rock. Autour d'elle gravitent les plus grands noms du rock'n'roll&nbsp;: The Platters, Little Richard, Gene Vincent, Eddie Cochran... Vingt ans plus tard, Philippe Puicouyoul reprend cette même idée. Le film est construit comme une compilation sur 33 tours de hits post-punk. Onze groupes se partagent la piste musicale, huit se produisent à l'écran&nbsp;: Ici Paris, Marquis de Sade, Edith Nylon, Les Privés, Go-Go Pigalles, The Questions, Astroflash, les Dogs. La comparaison avec <em>La Blonde et moi</em>, production hollywoodienne Fox, s'arrête là&nbsp;: tourné en 16&nbsp;mm, <em>La Brune et moi</em> a tout d'un film amateur. Monteur sur les <em>Chroniques du temps présent</em> de Pierre Clémenti, Puicouyoul convainc l'acteur-réalisateur d'endosser le costume étriqué du banquier De Royan. Anouschka, sa partenaire aux cheveux crêpés, est recrutée via une petite annonce circulant dans le milieu punk. Deux pionniers du punk français complètent le générique&nbsp;: Ricky Darling, guitar hero d'Asphalt Jungle, et Pierre-Jean Cayatte, neveu du réalisateur André Cayatte et bassiste de Gazoline. Musiciens et figurants seront engagés directement à la sortie des concerts ou dans la rue. Pour la production, Philippe Puicouyoul peut compter sur le soutien de la société Top Films et sa productrice Léone Jaffin. Les trois semaines du tournage s'avèrent chaotiques. L'équipe filme dans les sous-sols de Beaubourg. Aux caprices de l'actrice principale s'ajoutent des problèmes juridiques. À tout moment, producteurs et labels risquent de faire valoir leurs droits sur les groupes sous contrat et, ainsi, de faire capoter le projet. Profitant d'un flou juridique, la production passe en force. Les morceaux gravés sur disques seront tous réenregistrés. L'exploitation du film est rudimentaire. Méprisé par la critique, <em>La Brune et moi</em> ne restera à l'affiche qu'une semaine, pour un total de 570 entrées&nbsp;! Petite consolation pour son réalisateur, le film obtiendra le Prix du jury du premier Festival international du film musical du Rex en mars 1981.</p><p>David Duez</p>","videoId":"f1fe978a-e448-4574-92e5-46bf155924e2","vimeo":"438544229","links":[{"url":"https://www.cinematheque.fr/article/1009.html","text":"Lire l'article complet de David Duez&nbsp;: «&nbsp;\"La Brune et moi\", film punk, film maudit&nbsp;»"}],"isCatFilm":false,"status":2,"datePublished":"2020-05-29","isArchived":false,"collection":"Le plein de super","slug":"56302-la-brune-et-moi-philippe-puicouyoul-1979","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/56302-1.jpg"}