{"pk":56615,"titreFr":"Toit de la baleine","artFr":"Le","titreVo":"Dak van de walvis","artVo":"Het","realisateurs":"Raoul Ruiz","annee":1981,"pays":"Pays-Bas-France","duree":"1:36:37","version":"VOSTF","interpretation":"Jean Badin, Fernando Bordeu, Willeke van Ammelrooy","synopsis":"<p>Au bord de la mer du Nord, un anthropologue et sa femme font la connaissance d'un certain Narciso Campos, qui les invite dans sa maison de Patagonie où se trouvent les deux derniers Indiens Yagan existant au monde.</p>","restauration":"<p>Restauration menée par la Cinémathèque française et François Ede, d'après le négatif 16&nbsp;mm original et un mixage son magnétique français et néerlandais préservés par Eye Filmmuseum. Les travaux ont été menés au laboratoire Digimage en 2016.</p>","comment":"<p>«&nbsp;Ce film est un cas extrême. Il n'y avait absolument pas d'histoire. J'avais une seule idée&nbsp;: je voulais faire un documentaire sur les Indiens du Sud du Chili. Je partais d'une situation que m'avait expliquée un ethnologue grec. Il voulait démontrer que la langue des Indiens avait subi de nombreuses influences turques. Il m'avait raconté qu'il travaillait avec les Indiens en les enregistrant au magnétophone, et il avait compris un jour que, dès qu'il quittait la pièce, les Indiens se mettaient à parler une autre langue. Ils sont si méfiants&nbsp;–&nbsp;à raison, d'ailleurs&nbsp;–&nbsp;qu'ils ne parlent leur langue qu'entre eux, jamais devant des étrangers. C'était l'unique point de départ du film. Par ailleurs, j'avais acheté sur les quais parisiens de nombreuses revues de photographie et de peinture. Je découpais les photos, je les collais dans un cahier que je montrais à Alekan [le directeur de la photo]. C'est un cas de figure où la fiction et le travail de la photographie se sont développés en parallèle. Je faisais des collages au hasard, n'importe comment. Je me souviens par exemple avoir collé un Turner à l'envers. Et tout s'est fait très vite&nbsp;: la préparation a duré dix jours, le tournage deux semaines.&nbsp;» (Raoul Ruiz)</p><p>Lire aussi l'article <em>«&nbsp;Le Toit de la baleine&nbsp;», de Raoul Ruiz, photographié par Henri Alekan&nbsp;: François Ede se souvient...</em> sur le site de l'AFC&nbsp;: <a href='https://www.afcinema.com/Le-Toit-de-la-baleine-de-Raoul-Ruiz-photographie-par-Henri-Alekan.html'>www.afcinema.com/Le-Toit-de-la-baleine-de-Raoul-Ruiz-photographie-par-Henri-Alekan.html</a>.</p>","videoId":"a9803617-b1f4-4b03-a790-444260a5652d","isCatFilm":false,"status":2,"datePublished":"2020-05-01T20:30:00","links":[{"url":"https://www.cinematheque.fr/expositions-virtuelles/raoul-ruiz-escales/#!/19","text":"Voir aussi le site «&nbsp;Raoul Ruiz&nbsp;: Escales&nbsp;» réalisé à l'occasion de la rétrospective Raoul Ruiz à la Cinémathèque française (printemps 2016)"}],"collection":"Raoul Ruiz","slug":"56615-le-toit-de-la-baleine-raoul-ruiz-1981"}