{"pk":59144,"titreFr":"Dans le vent","realisateurs":"Jacques Rozier","annee":1962,"pays":"France","duree":"8:24","version":"Sous-titres anglais (English subtitles in option)","en":"Film with English subtitles in option","isCC":true,"synopsis":"<p>Document sur la mode, la mode des capes et des bottes ayant fait fureur cette année-là. Mais mouvement logique inverse&nbsp;: de la rue, on remonte au studio photo et, encore en amont, à la conception par les stylistes de <em>Elle</em>.</p>","restauration":"<p>Numérisation 2019 d'après des éléments de conservation image et son (pellicule Kodak 1969) déposés par Les Documents cinématographiques à la Cinémathèque française. Ce film a reçu le soutien de l'aide à la numérisation du CNC. Remerciements à Brigitte Berg.</p>","comment":"<p>Chapeaux, manteaux, bottes et capes&nbsp;: tels sont les sujets de <em>Dans le vent</em>, le court métrage documentaire de Jacques Rozier sur les tendances de la mode française de l'année 1962. Combinant les techniques du cinéma-vérité avec une sensibilité pop art, avec une belle photographie en noir et blanc de Willy Kurant – collaborateur régulier de toute la Nouvelle Vague –, et une partition du légendaire Serge Gainsbourg, <em>Dans le vent</em> capture l'atmosphère du Paris moderne en quelques vignettes et huit brèves minutes. Rozier le réalise la même année que son délicieux premier long métrage, <em>Adieu Philippine</em>. «&nbsp;Dans le vent&nbsp;»&nbsp;: l'expression désigne ce qui est en vogue, dans l'air du temps, et le film de Rozier adhère énergiquement à cet esprit de nouveauté. Il entrecoupe un rare aperçu des bureaux du magazine <em>Elle</em> pendant une séance photo de vues des rues animées de Paris où les gens ordinaires&nbsp;–&nbsp;hommes et femmes, jeunes et vieux, chics et ordinaires&nbsp;–&nbsp;donnent leur avis sur les vêtements de l'époque. La partition originale de Gainsbourg offre un rythme lumineux et jazzy, dans le style du mouvement yé-yé qu'il a contribué à populariser, et Rozier apporte son sens aigu du détail et l'affection généreuse pour la jeunesse insouciante qui caractérise son cinéma.</p><p>Marie-Louise Khondji (Le Cinéma Club)</p>","videoId":"7a315aca-b83e-4ba3-ae42-0c8eb40d379c","vimeo":"439272862","isCatFilm":false,"status":2,"datePublished":"2020-05-27T20:30:00","isArchived":false,"collection":"Jacques Rozier","slug":"59144-dans-le-vent-jacques-rozier-1962","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/59144-1.jpg"}