{"section":"Engagements, combats, débats","slug":"59381-les-deux-memoires-jorge-semprun-1972","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/59381.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/59381.jpg"},"_note":"Initialement publié du 2021-04-21 (sta le 2021-06-23) au 2022-04-19.","pk":59381,"titreFr":"Deux mémoires","artFr":"Les","titreEn":"Two Memories","artEn":"The","realisateurs":"Jorge Semprún","annee":1972,"pays":"France-Espagne","duree":"2:20:43","version":"Sous-titres anglais et espagnols en option (English subtitles in option / Subtítulos en español opcionales)","en":"Film with English subtitles in option","isCC":true,"shortSynopsis":"<p>Pour célébrer le centenaire de la naissance de Jorge Semprún, le 10 décembre, nous reprogrammons à partir de cette semaine son film <em>Les Deux mémoires</em>.</p>","synopsis":"<p><em>Les Deux mémoires</em>, «&nbsp;une enquête sur les mémoires républicaine et franquiste&nbsp;», selon les mots de Jorge Semprún, se construit autour d'entretiens réalisés en 1972 en France et en Espagne, d'images d'archives de la Guerre civile et d'actualités de la période franquiste.</p><p class='lang-en'><em>The Two Memories</em>, “an investigation into Republican and Francoist memories”, in the words of Jorge Semprún, is based on interviews conducted in 1972 in France and Spain, archival footage of the Civil War and newsreels from the Franco period.</p>","restauration":"<p>Avec les témoignages de Federica Montseny (dirigeante de la CNT, anarchiste), Santiago Carrillo (secrétaire général du PCE, communiste), José Peirats (dirigeant de la CNT), Maria Casarès (comédienne), Gabriel Jackson (historien), Fernando Claudín (ancien secrétaire du PCE), José María Gil-Robles (ancien dirigeant de la CEDA, conservateur), Lucio Losa (ancien militant des JSU, gauche), José Menese (<em>cantaor</em> de flamenco), Ian Gibson (écrivain et enseignant), Wilebaldo Solano (dirigeant du POUM, marxiste), Juan Andrade (dirigeant du POUM), Manuel de Irujo (conseiller du gouvernement basque en exil), Juan Goytisolo (romancier), Núria Espert (comédienne), José Martin Artajo (écrivain), André Malraux (écrivain), Lucy Durán (musicologue), Carmen Claudín (étudiante), Simón Sánchez Montero (dirigeant du PCE), Dionisio Ridruejo (écrivain, ancien dirigeant de la Phalange espagnole), Xavier Domingo (écrivain), l'abbé de Montserrat, Raimon (chanteur), Yves Montand (comédien).</p><p>Film restauré en 2010 par la Filmoteca de Catalunya, la Filmoteca española et la Cinémathèque française avec le soutien de Jorge Semprún à partir des éléments originaux conservés par le laboratoire LTC. L'analyse de ces éléments et d'une copie conservée à la Cinémathèque française a permis de reconstituer une version fidèle à celle qui avait été découverte en salles par le public français en 1974. Ce nouveau tirage a été réalisé en 2012 par le laboratoire Éclair.</p>","comment":"<p>«&nbsp;Il y a eu amnistie et amnésie. L'amnistie, c'est évident, ça passe par la loi, mais l'amnésie, ça ne se légifère pas. On ne peut pas dire, comme dans l'édit de Nantes&nbsp;: \"Il est interdit de rappeler les troubles du passé.\" Ça a trop duré en Espagne, et c'est un signe de bonne santé démocratique qu'on puisse aujourd'hui se permettre le luxe de retrouver la mémoire.&nbsp;» (Jorge Semprún)</p><p>La mémoire, la possibilité du partage d'une expérience vécue, étaient au cœur des préoccupations de Jorge Semprún (1923-2011), qui a vécu l'exil au début de l'adolescence, la Résistance, la déportation à Buchenwald, puis l'engagement clandestin dans les plus hautes instances du Parti communiste espagnol sous la dictature franquiste. Ce souci de la mémoire, qui sera si souvent la matière de son écriture&nbsp;–&nbsp;ses romans, scénarios, et surtout essais&nbsp;–&nbsp;passe ici, en 1972, par le cinéma et l'enregistrement de la parole des acteurs des deux camps de la Guerre civile, républicains et nationalistes. Autorisé cette année-là pour la première fois à se rendre légalement en Espagne, Semprún présente son projet aux autorités comme un film sur le futur de l'Espagne et de l'Europe. Les entretiens sont tournés en Super 16 durant l'été 1972, en France et, dans la semi-clandestinité, en Espagne. Des presque quarante heures de témoignages filmées, le réalisateur a d'abord monté une première version de six heures, qu'il réduisit à deux heures pour la sortie en salles. Le film est sorti sur les écrans français en février 1974, où il est resté à l'affiche près d'un mois. Il n'a jamais été distribué dans les salles espagnoles.</p><p>Camille Blot-Wellens</p>","vimeo":"523715414","isCatFilm":true,"status":1,"order":2,"datePublished":"2023-12-06"}