{"section":"Séances spéciales","slug":"59588-t-as-de-beaux-escaliers-tu-sais-agnes-varda-1986","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/59588-1.jpg","pk":59588,"titreFr":"T'as de beaux escaliers, tu sais...","titreEn":"You've Got Beautiful Stairs, You Know...","realisateurs":"Agnès Varda","annee":1986,"pays":"France","duree":"3:37","version":"Sous-titres anglais (English subtitles)","en":"Film with English subtitles","synopsis":"<p>Comment, en cent cinquante secondes, rendre hommage à la Cinémathèque française en l'année de ses cinquante ans, sinon en filmant les cinquante marches qui montent vers le musée du Cinéma et descendent vers la salle obscure où sont projetés des chefs-d'œuvre aux escaliers célèbres&nbsp;!</p><p class='lang-en'>How, in 150 seconds, can you pay tribute to the Cinémathèque Française, which is 50 years old, without filming the 50 steps which lead up to the Musée du Cinéma, and down to the silver screen on which are projected films showing famous flights of stairs...</p>","shortSynopsis":"<p><strong>Séance spéciale «&nbsp;Bon anniversaire, Agnès&nbsp;!&nbsp;»</strong></p><p>Comment, en cent cinquante secondes, rendre hommage à la Cinémathèque française en l'année de ses cinquante ans, sinon en filmant les cinquante marches qui montent vers le musée du Cinéma et descendent vers la salle obscure où sont projetés des chefs-d'œuvre aux escaliers célèbres&nbsp;!</p><p class='lang-en'>How, in 150 seconds, can you pay tribute to the Cinémathèque Française, which is 50 years old, without filming the 50 steps which lead up to the Musée du Cinéma, and down to the silver screen on which are projected films showing famous flights of stairs...</p>","restauration":"<p>Ce film, tourné en 1986 sur pellicule 35&nbsp;mm argentique couleur au format 1,66:1, a été restauré par Ciné-Tamaris en 2021 au laboratoire Éclair Classics. La restauration des images a été réalisée en numérique 4K à partir d'un scan 4K du négatif original. L'étalonnage a été supervisé par Mathieu Demy. Remerciements à Rosalie Varda-Demy et Ciné-Tamaris.</p>","comment":"<p>Jean a dit son amour à Nelly&nbsp;: «&nbsp;T'as de beaux yeux, tu sais...&nbsp;» Agnès Varda a voulu dire son amour à la Cinémathèque pour ses 50 ans. Comment faire&nbsp;? Tout a déjà été dit, écrit, filmé. Elle a choisi ceux, modestes, qui vous y conduisent, vous et vos désirs. Au musée Langlois, aux salles des mille rêves, le jour et la nuit. Avec les sublimes yeux d'Isabelle Adjani et des images butinées parmi les millions, les milliards, les millions de milliards d'images montrées depuis 50 ans, Agnès a dit son amour, à sa façon, comme toujours.</p><p>Costa-Gavras, mai 2021</p><hr class='short'><p>«&nbsp;Aimer le cinéma, cela peut se dire très vite, et cela peut se dire en rigolant.&nbsp;» Le 17 mai 1986, invitée sur le plateau d'Antenne 2 en direct de la Croisette, Agnès Varda présente le film le plus court et le moins cher du festival de Cannes. Loin de tout enjeu de compétition et de reconnaissance, <em>T'as de beaux escaliers, tu sais...</em> relève pour la réalisatrice d'un unique credo&nbsp;: «&nbsp;La Cinémathèque, c'est épatant.&nbsp;»</p><p>Détournant la réplique de Jean Gabin adressée à Michèle Morgan dans <em>Le Quai des brumes</em> de Marcel Carné, ce court métrage est un collage composé pour la Cinémathèque française, qui célèbre alors ses 50 ans. Le principe est simple&nbsp;: le septième art regorge de scènes d'escaliers, autant d'hommages à ceux menant à la salle de projection de l'institution, hébergée à cette époque au palais de Chaillot. Des spectateurs plus ou moins anonymes animent l'entrée majestueuse, tandis que dix extraits de films balayent au pas de course sept décennies de cinéma. Rita Hayworth en chaussures de claquettes dans la comédie musicale <em>Cover Girl</em> de Charles Vidor côtoie le Pierre Richard de Gérard Oury. <em>Le Mépris</em> de Jean-Luc Godard se mélange aux filmographies russe (<em>Le Cuirassé Potemkine</em> de Sergueï Eisenstein) et japonaise (<em>Ran</em> d'Akira Kurosawa), reflets de la programmation éclectique de la Cinémathèque. Le tout est mis en musique par Michel Legrand, complice de la rue Daguerre et auteur, notamment, de la partition de <em>Cléo de 5 à 7</em> (1961).</p><p>Contrairement à la plupart des autres cinéastes de la Nouvelle Vague, Agnès Varda n'est pas une «&nbsp;enfant de la Cinémathèque&nbsp;». Ses études à l'École du Louvre et son expérience professionnelle dans le théâtre la distinguent des jeunes journalistes des <em>Cahiers du cinéma</em> ayant fait leurs classes dans la salle d'Henri Langlois (en 1968, Jean-Luc Godard et François Truffaut, à l'initiative d'un court au ton grave sur la Cinémathèque, seront de bien plus fervents soutiens). En 1955, elle réalise son premier long métrage, <em>La Pointe courte</em> (1955) sans bagage cinéphilique. Trente ans plus tard, sa production reste extrêmement foisonnante, empreinte de Californie (<em>Documenteur</em>, <em>Mur murs</em>, 1980), de photographie (<em>Ulysse</em>, 1982), de télévision (<em>Une minute pour une image</em>, 1983) et de poésie (<em>Les Dites cariatides</em>, 1984). Primée du prestigieux Lion d'or pour <em>Sans toit ni loi</em> (1985) quelques mois auparavant, Agnès Varda se prête au jeu d'une plongée de trois minutes dans l'histoire du cinéma.</p><p>Florence Tissot</p><hr class='short'><ul><li>Le site de Ciné-Tamaris, «&nbsp;une société qui a un nom de plante et qui s'occupe de faire vivre les films d'Agnès Varda et de Jacques Demy&nbsp;»&nbsp;: <a href='https://www.cine-tamaris.fr'>https://www.cine-tamaris.fr</a></li></ul>","vimeo":"554162750","status":1,"datePublished":"2021-05-30","dateUnpublished":"2021-06-29"}