{"section":"Raoul Ruiz","slug":"60316-dialogue-d-exiles-raoul-ruiz-1974","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/60316.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/60316.jpg"},"pk":60316,"titreFr":"Dialogue d'exilés","titreVo":"Diálogo de exiliados","titreEn":"Dialogue of Exiles","realisateurs":"Raoul Ruiz","annee":1974,"pays":"Chili-France","duree":"1:44:33","version":"VOSTF avec sous-titres anglais en option (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","interpretation":"Daniel Gélin, Françoise Arnoul, Sergio Hernández, Luis Poirot, Alfonso Varela, Irene Domínguez","synopsis":"<p>Arrivés à Paris après le coup d'État qui renversa le gouvernement démocratique de Salvador Allende, des réfugiés politiques chiliens tentent d'organiser leur vie quotidienne et la résistance en exil.</p>","restauration":"<p>Le film a été restauré en 2K par la Cinémathèque française à partir du négatif original 16&nbsp;mm et du son optique au laboratoire Mikros Image avec le concours de François Ede et de Valeria Sarmiento. Ce projet a reçu le soutien du fonds d'aide à la numérisation des films de patrimoine du CNC.</p>","comment":"<p>Raoul Ruiz quitte le Chili un mois après le coup d'État de septembre 1973. Après un passage par Berlin, il arrive à Paris en février 1974 et fait la connaissance d'un chef opérateur brésilien, Gilberto Azevedo, qui le convainc qu'il pourra y travailler dans de meilleures conditions qu'en Allemagne. Ruiz décide donc de rester. Dès le mois suivant, avec l'incroyable rapidité dont il a le secret, il tourne <em>Dialogue d'exilés</em> (<em>Diálogo de exiliados</em>), un film entre fiction et documentaire dont les protagonistes&nbsp;–&nbsp;des militants de la gauche chilienne tout juste arrivés, certains la veille même de leur apparition dans la film&nbsp;–&nbsp;se retrouvent précipités en terre inconnue, tiraillés entre leur volonté d'organiser sans attendre une résistance depuis l'exil (trouver des soutiens, récolter des fonds) et les contraintes élémentaires de la vie quotidienne (trouver où dormir, apprendre le français). Les <em>Dialogues d'exilés</em> de Brecht en tête, Ruiz, guidé par une conception toute personnelle du film d'intervention, invente au fil du tournage une espèce de sitcom dialectique, remplie des idiosyncrasies chiliennes&nbsp;–&nbsp;allant jusqu'à inclure au récit le kidnapping «&nbsp;par excès d'hospitalité&nbsp;» d'une vedette de la chanson aux sympathies pinochettistes. Le résultat, teinté de fatalisme et d'une ironie qui aurait pu être salvatrice, passe en fait pour un acte de trahison politique et vaut à son auteur la menace de sérieux ennuis. Ruiz se détache alors de l'engagement militant et, parlant de son film, résume avec philosophie&nbsp;: «&nbsp;J'ai voulu le faire pour, et il est sorti contre.&nbsp;»</p><p>Nicolas Le Thierry d'Ennequin</p>","vimeo":"439274500","status":2,"datePublished":"2020-04-30","datePublishedEn":"2020-12-07","links":[{"url":"https://www.cinematheque.fr/expositions-virtuelles/raoul-ruiz-escales/#!/19","text":"Voir aussi le site «&nbsp;Raoul Ruiz&nbsp;: Escales&nbsp;» réalisé à l'occasion de la rétrospective Raoul Ruiz à la Cinémathèque française (printemps 2016)"}]}