{"section":"Engagements, combats, débats","slug":"65807-aussi-loin-que-mon-enfance-marilu-parolini-1970","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/65807.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/65807.jpg"},"pk":65807,"titreFr":"Aussi loin que mon enfance","realisateurs":"Marilù Parolini","annee":1970,"pays":"France","duree":"25:51","interpretation":"Bulle Ogier","synopsis":"<p>Italie, mai 1969. Une femme, son fiancé et deux autres révolutionnaires se rendent à une manifestation à Rome. Le voyage est l'occasion pour la jeune femme d'un retour sur elle-même, sur son parcours et ses angoisses.</p>","restauration":"<p>Le film a été numérisé en 2K au laboratoire du CNC par la Cinémathèque française en 2022 à partir d'une copie 16&nbsp;mm de ses collections déposée par Luc Moullet. Remerciements à Luc Moullet.</p>","comment":"<h3>Par effraction</h3><p>Il faut faire attention, au moment d'écrire sur un tel film, à ne surtout pas l'abîmer. Ce que nous confie <em>Aussi loin que mon enfance</em>, sur une durée très courte (vingt-cinq minutes c'est rien du tout, et pourtant, quel condensé de savoirs sur soi y rencontre-t-on&nbsp;!), chaque phrase un peu trop haute pourrait menacer de l'alourdir. Quand c'est précisément un film qui refuse de s'enraciner, de s'appesantir. <em>Aussi loin que mon enfance</em> roule, échappe. Instable, capricieux, versatile&nbsp;: volatile.</p><p>Si ce film a tout d'une humeur, il appartient toutefois à quelqu'un. Il est possible que le nom de Marilù Parolini ne vous dise rien, mais si vous avez eu la chance de voir <em>Chronique d'un été</em> de Jean Rouch et Edgar Morin, il est impossible que vous ayez oublié Marilù, cette italienne de 27 ans à fleur de peau qui, en 1960, trois années après son arrivée à Paris, disait sa fatigue, ce désabusement à vivre et aimer dans le vide, son amertume devant les alibis, sa colère blessée devant les faux-semblants. Cette humeur est la même que celle qui préside à ce premier film, produit par Luc Moullet, en 1970, et qui resta inédit jusqu'à sa (re)découverte au mois d'avril 2022, à l'occasion du festival Toute la mémoire du monde organisé par la Cinémathèque française (le film avait été déposé quelques mois auparavant par Luc Moullet lui-même).</p><p>Pour le reste, la trace de Marilù Parolini s'écrit pour beaucoup dans une bande&nbsp;: celle qui se forge autour des <em>Cahiers du cinéma</em> tout au long des années 60. Venue de Crémone (Lombardie), Parolini est arrivée à Paris vers 1957. Elle entre alors rapidement aux <em>Cahiers du cinéma</em> comme secrétaire. Elle deviendra ensuite scénariste, avant tout pour Jacques Rivette, dont elle fut l'épouse. On lui doit les scénarios de <em>L'Amour fou</em>, <em>Noroît</em>, <em>Duelle</em> et enfin <em>L'Amour par terre</em>. Elle travailla aussi avec Pier Paolo Pasolini et Bernardo Bertolucci, dont elle a coécrit l'un des plus beaux films, <em>La Stratégie de l'araignée</em> (librement adapté de Borges). Elle a joué deux fois pour Jean-Marie Straub et Danielle Huillet, dans <em>Othon</em> puis dans <em>Toute révolution est un coup de dés</em>. Elle a aussi été photographe de plateau pour Godard, pour Agnès Varda, pour Truffaut.</p><p><em>Aussi loin que mon enfance</em> a donc été produit par Moullet. Le montage est de Jean Eustache. Certaines sources indiquent, sans qu'on puisse le vérifier, que l'auteur de <em>La Maman et la putain</em> serait aussi le codialoguiste du film, à coté de la cinéaste elle-même. Ces références, si elles alertent d'un certain arbre généalogique esthétique, ne préviennent en rien de la singularité du film. D'une certaine façon, <em>Aussi loin que mon enfance</em> ne doit rien à personne sinon au tempérament même de sa réalisatrice. Il est la photographie sensible d'une inaptitude sociale, la voix intérieure d'une femme toujours mal à sa place, la piste d'un corps toujours en fuite, doué à se rendre insaisissable à force de trop bien se connaître.</p><p>Pour accéder à ce tempérament, il n'y a pas le choix&nbsp;: il faut se laisser porter, prendre avec elle la poudre d'escampette. D'abord entrer dans cette voiture, exactement comme Bulle et son amant italien. Se faire une place invisible, à l'arrière, entre un second type et une jeune militante candide. Cap tous ensemble sur Rome (Nixon vient en Italie et une grande manifestation gauchiste l'attend en guise de comité d'accueil). Prendre la bretelle d'autoroute, et faire 500 kilomètres dans la soirée. Dans un tout autre film de cette période post-68, nos quatre passagers de la nuit auraient discuté politique. Là non, ils mettent la radio et écoutent une pop orchestrale très <em>sixties</em>&nbsp;: des cuivres, de la joie, du swing, de la vulgarité, de l'insouciance. La gravité, la parole, les questions, tout cela viendra après le péage.</p><p>Le garçon italien pense qu'il faut brûler les universités, et les psychiatres aussi&nbsp;–&nbsp;car c'est sur le cadavre de Rimbaud que s'étale ce savoir-là. Bulle, elle, n'est pas d'accord&nbsp;: une révolution qui ne se fait pas d'abord dans la tête ne marchera pas. Il faut d'abord et avant tout voir clair en soi. Mais comment peut-il voir clair en lui, cet amant italien, s'il n'aime pas que Bulle parle trop, ni qu'elle lui coupe la parole&nbsp;? Et quand elle lui demande de s'expliquer, il ne sait plus quoi dire&nbsp;: les mots lui manquent. Pourtant c'est beau, les mots, mais c'est dangereux. Elle, elle le sait bien, qui sait être très bavarde, ou très silencieuse, car cela revient au même. Le film le sait aussi, pour qui filmer la parole ou filmer la route la nuit c'est exactement la même chose&nbsp;: le même cheminement d'où se dégagent des lignes de fuite.</p><p>Et cette nuit-là, l'amour aussi est en fuite&nbsp;: devant Bulle, qui a remplacé les choses par les mots, son amant préfère flirter avec la jeune militante à l'arrière, et sous ses yeux. La révolution, est-ce cela, une somme de coups portés à l'amour-propre et à la singularité&nbsp;? Bulle ne sait plus. S'enclenche alors un monologue intérieur splendide (deux ans avant le monologue éthylique et à voix haute de Veronika dans <em>La Maman et la putain</em>), où elle dit peut-être quelque chose qui touche à l'impossible. Elle, elle remplace toujours une chose qui n'existe pas par un mot qui ne remplace rien. Rien, car il désigne quelque chose qui n'existe pas encore. Elle ne s'en sort pas. Elle ressasse.</p><p><em>«&nbsp;Si je comprends j'aurais moins mal<br>On ne sort pas d'une autoroute<br>Chaque fois que j'ai peur de quelque chose ça arrive<br>C'est normal qu'il le sente, que je suis toujours seule.<br>Il le sait que je rencontre souvent des murs&nbsp;: tu ramènes tout à toi.<br>Moi je voudrais continuer à rêver ma vie<br>Je n'ai jamais eu autant besoin de lui que maintenant<br>Je ne veux plus me faire de mal, je voudrais essayer de m'aimer.&nbsp;»</em></p><p>Le monde a peur devant une telle femme. C'est pas pour rien.</p><p>On ne sort pas d'une autoroute, alors le cheminement continue, les pensées assaillent moins, et soudain, dans l'épaisseur de la nuit, ils chantent tous ensemble un chant révolutionnaire italien&nbsp;–&nbsp;et seule une lumière vient éclairer le visage de l'étudiante candide. Il se passe alors dans ce plan-séquence quelque chose qui ne doit rien, ni à la militance, ni au cinéma passé. Quelque chose qui est la vie telle qu'elle surgit en nous par moments. Cette brutalité de l'instant que les films idéalement devraient pouvoir reproduire, s'ils étaient révolutionnaires. Le cinéma ici réussit justement, c'est la puissance, la rareté de ce film unique, à faire pénétrer un peu de temps en nous&nbsp;: par effraction.</p><p>Si on veut croire à nouveau au cinéma, il est nécessaire de redécouvrir <em>Aussi loin que mon enfance</em>. Il n'a pas vieilli. Il est toujours au présent. Toujours à vif. C'est une merveille.</p><p>Philippe Azoury</p><hr class='short'><h3>Les mots de Luc Moullet</h3><p>Quelques précisions&nbsp;: le film de Maria Ludovica Parolini sortit en 1976 en complément d'<em>Anatomie d'un rapport</em> (9&nbsp;732 spectateurs) et eut une diffusion confidentielle au Canada. Elle fut l'amie d'Edgar Morin avant de rencontrer Rivette et d'être sa co-scénariste sur les autres films cités par Philippe Azoury. Elle travailla ensuite en Italie comme traductrice. Comme secrétaire des <em>Cahiers du cinéma</em>, en leur période d'embellie, elle eut un geste rare&nbsp;: il y avait trop de bénéfices aux <em>Cahiers</em> en ces années glorieuses, elle en distribua une partie en chèques aux auteurs des articles (dont moi). Du jamais vu&nbsp;!</p><p>Plus que son producteur, je fus une couverture. Elle avait, comme beaucoup de nous, des problèmes d'identité. Interpellée par la police, elle n'avait pas de papiers légaux, et déclara aux flics&nbsp;: «&nbsp;C'est parce que je veux perdre mon identité...&nbsp;» Imaginez la gueule du commissaire.</p><p>J'oublie&nbsp;: elle avait très peur que son film sorte en Italie. Il était trop personnel et elle craignait l'ire de sa famille. Logeant chez nous pendant le montage, elle m'a donné un bon conseil&nbsp;: ne téléphone jamais quand tu es dans ta baignoire.</p><p>Luc Moullet</p>","vimeo":"989570272","links":[{"url":"https://www.cinematheque.fr/video/195.html","text":"Voir aussi la vidéo de la conférence de Philippe Azoury «&nbsp;Bulle Ogier \"I Would Prefer Not To\"&nbsp;» (Cinémathèque française, mai 2012)"}],"status":2,"datePublished":"2024-11-27"}