{"section":"Fuori sala : hommage au festival Il Cinema ritrovato","slug":"67067-sangue-bleu-nino-oxilia-1914","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/67067.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/67067.jpg"},"pk":67067,"titreFr":"Fuori sala #2","sousTitreFr":"Sangue bleu","realisateurs":"Nino Oxilia","annee":1914,"pays":"Italie","duree":"1:03:33","version":"Intertitres néerlandais avec sous-titres anglais","interpretation":"Francesca Bertini, Angelo Gallina, André Habay, Fulvia Perini","accompagnement":"Daniele Furlati","synopsis":"<p>Elena, princesse de Monte Cabello, se rend compte que son mari a une liaison avec la comtesse de La Croix. Le prince convainc sa femme d'accepter le divorce mais doit lui laisser la garde de leur fille. La comtesse de La Croix engage des détectives chargés de rapporter des clichés compromettants montrant la princesse en compagnie de l'acteur Jacques Wilson. Lorsqu'on lui retire sa fille, la princesse, désespérée, accepte de suivre à Monte-Carlo l'acteur qui la courtisait en vain jusque-là.</p>","restauration":"<p>Numérisation de la copie restaurée en 2014 par le Nederlands Filmmuseum d'après un positif nitrate (1&nbsp;308 mètres) teinté et viré, issu de la collection Desmet. Remerciements à Elif Rongen-Kaynakçı et Eye Filmmuseum.</p><p><em>Sangue bleu</em> a survécu grâce à une copie positive issue du fonds Jean Desmet, distributeur néerlandais pionnier et préservée par le Eye Filmmuseum (anciennement Nederlands Filmmuseum). Le nombre important de films italiens longtemps considérés comme perdus puis redécouverts dans la collection Desmet à la fin des années 1980 a conduit à une intense collaboration entre les archives d'Amsterdam et de Bologne, qui ont uni leurs efforts pour la recherche, les projets de restauration et un festival, le tout jeune Il Cinema ritrovato. Cette collaboration en est maintenant à sa quatrième décennie. Avec le recul, nous réalisons à quel point le cinéma muet italien était peu connu au début du festival Il Cinema ritrovato, et à quel point l'effort de redécouverte porté par les archives, les festivals et les chercheurs a été important et productif.</p>","comment":"<p>Francesca Bertini fut l'une plus grandes des stars à briller au firmament du «&nbsp;film de diva&nbsp;» italien, ce genre cinématographique fait de films splendides comme des oiseaux de paradis et dont les intrigues se passent de toute vraisemblance. Mais la diva Bertini n'est pas seule à faire tenir ensemble <em>Sangue bleu</em>&nbsp;: son jeu, sa beauté, ses robes somptueuses ne sont quelques éléments parmi tous ceux avec lesquels Nino Oxilia construit sa mise en scène et donne au film sa riche texture. D'un équilibre mystérieux mais atteint sans effort, elle accomplit l'idéal du cinéma comme expérience visuelle totale. C'est suffisamment rare, alors cédez-y, laissez-vous captiver et emporter par les images.</p><p>Mariann Lewinsky</p><p>Retrouvez <em>Sangue bleu</em> dans les éditions DVD de la Cineteca di Bologna&nbsp;: <a href='http://cinestore.cinetecadibologna.it/bookshop/dettaglio/74'>cinestore.cinetecadibologna.it/bookshop/dettaglio/74</a></p><p>Au sujet de la collection Desmet du Eye Filmmuseum&nbsp;: <a href='https://www.eyefilm.nl/en/collection/search-and-watch/dossiers/the-desmet-dossier'>www.eyefilm.nl/en/collection/search-and-watch/dossiers/the-desmet-dossier</a></p><p>394 films de la collection Desmet sur la chaîne YouTube du Eye Filmmuseum&nbsp;: <a href='https://www.youtube.com/playlist?list=PLQr5oaajRw8OvEX7Y5zN0RncTeHfXPYOi'>www.youtube.com/playlist?list=PLQr5oaajRw8OvEX7Y5zN0RncTeHfXPYOi</a></p>","vimeo":"438497434","restrict":false,"status":3,"datePublished":"2020-06-21","dateUnpublished":"2020-06-28"}