{"section":"Dino Risi","slug":"68221-verso-la-vita-dino-risi-1946","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/68221-1.jpg","pk":68221,"titreFr":"Verso la vita","realisateurs":"Dino Risi","annee":1946,"pays":"Italie","duree":"12:09","version":"VO italienne avec sous-titres français en option","isCC":true,"synopsis":"<p>Orphelin dans Milan dévasté par la guerre, Emilio est recueilli dans un centre pour l'enfance. Peu à peu, la compagnie d'autres enfants l'aide à renouer avec l'innocence perdue.</p>","restauration":"<p>Film restauré par CIAN (Archivio nazionale cinema d'impresa, Ivrea). Remerciements à la Fondazione Centro sperimentale di cinematografia&nbsp;–&nbsp;Cineteca nazionale (Rome) et à Sergio Toffetti.</p>","comment":"<p>Trente ans de fréquentation des archives cinématographiques m'ont convaincu de renoncer aux jérémiades sur les films prétendument perdus&nbsp;: très souvent, il s'agit de boîtes poussiéreuses que l'on n'a pas encore ouvertes, oubliées dans une cave ou tout simplement mal rangées. C'était le cas des courts métrages de Dino Risi que j'ai identifiés il y a quelques années à partir d'une liste de matériel trouvée, pas tout à fait dans des «&nbsp;caves du Vatican&nbsp;» à la Gide, mais presque. Ces courts métrages oubliés de Risi, ignorés par certaines filmographies, apparaissent dans une liste que la Veneranda fabbrica del Duomo, l'organisme gestionnaire de la cathédrale de Milan, a fourni aux archives d'Ivrea répertoriant un fonds de matériel cinématographique à sauvegarder. Alors que je parcourais cette liste&nbsp;–&nbsp;lecture toujours émouvante pour moi&nbsp;–&nbsp;certains titres m'ont rappelé quelque chose&nbsp;–&nbsp;<em>1848</em>, en particulier&nbsp;–, ce qui m'a amené à consulter une filmographie de Risi. C'était bien ça&nbsp;: les courts métrages réalisés à Milan par ce jeune médecin qui en avait assez de ne jamais pouvoir guérir ses patients.</p><p>Dino Risi avait déjà été l'assistant réalisateur de Mario Soldati sur <em>Le Mariage de minuit</em> (<em>Piccolo mondo antico</em>) et d'Alberto Lattuada. Il était ensuite passé à la réalisation grâce à sa rencontre avec Gigi Martello, un petit producteur (également scénariste de <em>De nouveaux hommes sont nés</em> de Luigi Comencini). Risi dit d'ailleurs s'être inspiré de la personnalité enflammée de Martello, et du voyage minable qu'ils avaient fait ensemble au Liechtenstein, pour créer plus tard, entre légende et réalité, le personnage interprété par Vittorio Gassman dans <em>Le Fanfaron</em>. Et cela explique également la présence des copies dans le sous-sol de la cathédrale&nbsp;: les archives administratives révèlent que Martello, dans les années d'après-guerre, louait un local appartenant au Duomo. Quand il décida de partir tenter sa chance de producteur à Rome, il laissa derrière lui quelques bobines car, comme l'a remarqué Truffaut, c'était encore l'époque où le cinéma pesait lourd.</p><p>Parmi ces premiers documentaires de Risi, <em>Verso la vita</em> est l'un des plus beaux. La photographie «&nbsp;néoréaliste&nbsp;» est signée Massimo Dallamano, et le titre s'inspire du titre italien du <em>Chemin de la vie</em> (<em>Il Cammino verso la vita</em>) du réalisateur russe Nikolaï Ekk, présenté à la Biennale de Venise en 1932, puis à Rome, et qui a eu une énorme influence sur toute une génération de cinéastes italiens. Le court métrage suit les aventures d'un enfant orphelin de guerre dans Milan ravagé par les bombardements. Il a été réalisé pour collecter des fonds servant à financer un village&nbsp;–&nbsp;le futur <em>villagio scuola «&nbsp;Sandro Cagnola&nbsp;»</em>&nbsp;–, où les enfants abandonnés pourraient enfin retrouver une vie digne.</p><p>Sergio Toffetti</p>","vimeo":"591494676","status":1,"datePublished":"2021-09-08","dateUnpublished":"2021-10-05"}