{"section":"Dino Risi","slug":"68230-1848-dino-risi-1948","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/68230-1.jpg","pk":68230,"titreFr":"1848","realisateurs":"Dino Risi","annee":1948,"pays":"Italie","duree":"11:50","version":"VO italienne avec sous-titres français en option","isCC":true,"interpretation":"Lucia Bosè","synopsis":"<p>Des militaires autrichiens assistent à la répétition générale d'un ballet à la Scala. Pendant ce temps, aux cris de «&nbsp;À feu, la ville&nbsp;!&nbsp;», l'insurrection éclate dans les rues de Milan.</p>","restauration":"<p>Film restauré par CIAN (Archivio nazionale cinema d'impresa, Ivrea). Remerciements à la Fondazione Centro sperimentale di cinematografia&nbsp;–&nbsp;Cineteca nazionale (Rome) et à Sergio Toffetti.</p>","comment":"<p>Le véritable chef-d'œuvre, parmi ces premières œuvres de Risi, est certainement <em>1848</em>. Réalisé sur commande pour le centenaire de l'insurrection de Milan contre la domination autrichienne, le film s'ouvre sur un groupe de soldats qui assistent, apathiques, à la répétition générale d'un ballet à la Scala. Qui sait si Visconti s'en est souvenu pour l'ouverture de <em>Senso</em> à la Fenice de Venise&nbsp;–&nbsp;alors qu'il avait certainement en tête un petit film réalisé par Corrado D'Errico en 1941, <em>La Compagnia della teppa</em>, dans lequel un groupe d'insurgés utilise une première de Rossini à la Scala pour lancer des tracts contre l'occupation napoléonienne.</p><p>Risi sait concentrer dramatiquement en dix minutes l'un des épisodes fondateurs du <em>Risorgimento</em> italien&nbsp;: la ville, désertée, est secouée par le cri d'un Gavroche milanais qui exhorte au combat. C'est le début des «&nbsp;Cinq jours de Milan&nbsp;», l'insurrection qui a eu lieu entre le 18 et le 22 mars 1848. Risi met l'accent sur la participation chorale à la révolte&nbsp;: intellectuels, femmes, séminaristes, enfants et paysans. L'âpre conflit se termine par l'image d'un homme courant dans la cathédrale et agitant un drapeau italien à son sommet. Mais la véritable icône de l'insurrection&nbsp;–&nbsp;qui n'est pas sans rappeler l'icône pop du «&nbsp;joli Mai parisien&nbsp;», Caroline de Bendern drapeau à la main&nbsp;–&nbsp;est une séduisante vendeuse d'une pâtisserie milanaise découverte par Risi quelques années avant Antonioni&nbsp;: Lucia Bosè, qui entre en scène et dans le cinéma un fusil à la main, jeune révolutionnaire au visage inoubliable.</p><p>Sergio Toffetti</p>","vimeo":591489379,"status":3,"datePublished":"2021-09-22","dateUnpublished":"2021-10-19"}