{"section":"Dino Risi","slug":"68231-la-fabbrica-del-duomo-dino-risi-1949","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/68231-1.jpg","pk":68231,"titreFr":"Fabbrica del Duomo","artFr":"La","realisateurs":"Dino Risi","annee":1949,"pays":"Italie","duree":"11:08","version":"VO italienne avec sous-titres français en option","isCC":true,"synopsis":"<p>Le bureau technique pour la rénovation de la cathédrale de Milan&nbsp;–&nbsp;le Duomo&nbsp;–&nbsp;montre à la caméra les trésors du lieu et les projets pour les façades de l'édifice.</p>","restauration":"<p>Film restauré par CIAN (Archivio nazionale cinema d'impresa, Ivrea). Remerciements à la Fondazione Centro sperimentale di cinematografia&nbsp;–&nbsp;Cineteca nazionale (Rome) et à Sergio Toffetti.</p>","comment":"<p>«&nbsp;Alors vous pensez que tous les gens sont corrompus&nbsp;», demande le jeune communiste Horst Buchholz au manager de Coca-Cola à Berlin, James Cagney, dans <em>One, Two, Three</em> de Billy Wilder. Et lui de répondre sans détour&nbsp;: «&nbsp;Je ne sais pas, je ne les connais pas tous&nbsp;». Nous sommes en 1961, Dino Risi tourne <em>Le Fanfaron</em>, et il s'est certainement reconnu dans ce cynisme amusé qui caractérise aussi ses antihéros&nbsp;: de la <em>Marche sur Rome</em> à <em>Il Gaucho</em>, de <em>Play-Boy Party</em> à <em>Au nom du peuple italien</em>. Mais Risi a une face cachée qui émerge, parfois, dans ses films plus sombres, comme <em>L'Inassouvie</em>, ou dans des scènes «&nbsp;vides&nbsp;», lorsque Gassman ou Tognazzi cessent de parler&nbsp;; c'est alors directement Risi, l'auteur, qui coule un regard sur le monde, passant d'élégiaques panoramas sur le paysage lombard à une sorte de désenchantement ému, comme dans les yeux aveugles de Vittorio Gassman dans <em>Parfum de femme</em>. Dans ses premiers documentaires, Dino Risi regarde le monde qui l'entoure avec ces yeux-là. C'est un regard plus froid, plus «&nbsp;documentaire&nbsp;», plus directement impliqué dans la contemplation intellectuelle de la réalité. De fait, le documentaire&nbsp;–&nbsp;même s'il ne représente qu'une brève saison initiale (après ses débuts dans la fiction avec <em>Vacanze col gangster</em> en 1952, il n'y retournera jamais)&nbsp;–&nbsp;n'est pas seulement la première étape, à l'époque presque obligatoire, d'un apprentissage du métier&nbsp;: il reste présent dans son «&nbsp;grand cinéma&nbsp;» comme une sorte de morale du regard en contrepoint à l'histoire. De plus, si Rome est une constante de son cinéma tardif, Milan est le véritable protagoniste de ses documentaires.</p><p>Dans <em>La Fabbrica del Duomo</em>, Risi suit le parcours du marbre&nbsp;–&nbsp;qui, six cents ans après sa construction, continue d'être nécessaire pour parachever ou maintenir le symbole de Milan (ce n'est pas un hasard si en dialecte milanais l'expression <em>«&nbsp;longh cume la fabrica del Dòmm&nbsp;»</em> exprime quelque chose qui prend un temps exagérément long)&nbsp;–&nbsp;et s'attarde sur le travail nécessaire pour transformer le matériau en art, grâce au travail des ouvriers, des sculpteurs, des tailleurs de pierre et des décorateurs.</p><p>Sergio Toffetti</p>","vimeo":"591491268","status":3,"datePublished":"2021-09-29","dateUnpublished":"2021-10-26"}