{"pk":69050,"titreFr":"Avril","titreVo":"Aprili","titreNx":"აპრილი","realisateurs":"Otar Iosseliani","annee":1961,"pays":"URSS (Géorgie)","duree":"47:18","interpretation":"Tatiana Chanturia, Guia Chiraqadze, Akaki Chikvaidze","remarque":"<p>Selon la volonté du réalisateur, le seul dialogue du film n'est pas sous-titré.</p>","synopsis":"<p>Un jeune couple s'installe dans un appartement neuf et vide dans lequel eau, gaz et électricité sont commandés par la simple expression de leur amour. Mais une partie de leur voisinage, obnubilé par un frénétique besoin de possession, finit par les convaincre de la nécessité de s'équiper en biens mobiliers et électroménagers.</p>","restauration":"<p>Film restauré par Pastorale Productions au laboratoire Hiventy d'après les éléments de tirage originaux numérisés en 4K. Les travaux image et son ont été supervisés par Otar Iosseliani, grâce au soutien de Vadim Moshkovich. Remerciements particuliers à Otar Iosseliani pour sa donation en 2019 à la Cinémathèque française.</p>","comment":"<p>En 1962, <em>Aprili</em>, film de fin d'études, vaut à Otar Iosseliani les foudres de la censure. Il est interdit de distribution en URSS, «&nbsp;dans le cadre de la lutte contre l'abstraction et le formalisme&nbsp;», et cela jusqu'au début des années 70. Otar Iosseliani s'est toujours dédouané d'une quelconque prise de position politique. Selon lui, le simple fait d'ignorer le régime dans ses films serait plutôt à l'origine de l'irritation des autorités. <em>Aprili</em> est un conte moderne qui décrit l'envahissement d'un jeune couple par les choses matérielles et inutiles. Suite à cette interdiction et aux reproches qui lui sont faits, Iosseliani quitte pour un temps le milieu du cinéma. À la manière de Jacques Tati dans <em>Mon oncle</em>, Iosseliani défend avec humour et poésie un attachement à certaines valeurs immuables et à la nature. Comme Tati également, il retire la parole aux hommes pour la distribuer aux objets qui ont pris le contrôle et parasitent les relations humaines. Le jeune cinéaste bénéficie pendant deux mois de l'usage d'un studio de son, de quoi lui laisser le temps d'expérimenter et d'inventer en toute liberté une minutieuse bande-son. Les bruits ne sont plus de simples effets mais des éléments dramatiques. Il joue sur l'usage de contrepoints sonores, comiques et métaphoriques, pour appuyer son propos et redonne à la musique (ici une musique populaire géorgienne) sa place d'honneur. <em>Aprili</em> fait figure d'un film muet sonorisé. La bande-son participe au rythme tout autant que le montage des images. Dans une scène de dispute, bien que le sens des paroles soit explicite, l'unique dialogue audible n'est pas traduit (comme c'est souvent le cas, Iosseliani considérant le dialogue comme secondaire). Le jeu des regards et la chorégraphie y sont si admirablement mis en scène et montés en ellipse qu'ils donnent toute leur dimension au caractère systématique de ces disputes. D'une manière générale, Iosseliani rythme son film par l'emploi du montage en ellipse, dont la maîtrise apporte à la narration une extraordinaire dimension poétique.</p><p>Samantha Leroy</p>","videoId":"ad1e9713-c917-4faa-888c-7aefa93e3929","isCatFilm":false,"status":2,"datePublished":"2020-04-13","collection":"Otar Iosseliani","slug":"69050-avril-otar-iosseliani-1961"}