{"pk":70506,"titreFr":"Aquarelle","titreVo":"Akvareli","titreNx":"აკვარელი","realisateurs":"Otar Iosseliani","annee":1958,"pays":"Géorgie","adaptation":null,"duree":"9:50","version":"VOSTF","interpretation":null,"synopsis":"<p>Le père d'une famille très pauvre vole l'argent du ménage sous le matelas et s'enfuit par la fenêtre. La mère part furieusement à sa poursuite... jusque dans le musée où l'homme s'est réfugié.</p>","restauration":"<p>Film restauré par Pastorale Productions au laboratoire Hiventy d'après les éléments de tirage originaux numérisés en 4K. Les travaux image et son ont été supervisés par Otar Iosseliani, grâce au soutien de Vadim Moshkovich. Remerciements particuliers à Otar Iosseliani pour sa donation en 2019 à la Cinémathèque française.</p>","comment":"<p>Otar Iosseliani tourne <em>Akvareli</em> au cours de ses études au VGIK, l'Institut du cinéma à Moscou, où chaque élève doit effectuer des travaux de réalisation. Otar Iosseliani expérimente ici ce qui l'intéresse alors d'un point de vue formel&nbsp;: «&nbsp;J'ai essayé le montage vertical, le montage rythmique, j'ai conçu le cadre de chaque plan en accord avec les différents triangles de la composition picturale.&nbsp;» Si la composition du cadre est clairement inspirée de la peinture classique, Iosseliani casse le motif en insérant des cadrages surprenants (comme les deux visages contemplant l'aquarelle, réunis dans un même cadre mais néanmoins coupés de moitié sur les côtés). Iosseliani maîtrise déjà l'art du montage à la perfection. La scène de la poursuite dans les rues boueuses jusqu'à la ville en est un exemple frappant. Le regard désapprobateur des femmes qu'il croise semble poursuivre le mari en fuite. Obtenue au prix d'un travail extrêmement minutieux et contrôlé, tiré sans doute de son étude de la musique et des mathématiques, la précision rythmique de son film est absolue, que ce soit en termes de montage comme de construction sonore. En 1985, Raphaël Bassan écrivait&nbsp;: «&nbsp;Iosseliani est un aquarelliste du quotidien, il jette un regard d'ethnologue sur ses contemporains sans défendre de thèse idéologique bien repérable.&nbsp;» Dans <em>Akvareli</em>, Otar Iosseliani, qui aurait pu interpréter le rôle du peintre, interprète celui d'un des guides du musée. Il ne cessera par la suite dans ses réalisations de désigner au spectateur ce qu'il estime essentiel de contempler dans la vie et il livre déjà, dans ce premier film, toute la philosophie et l'esthétique de son œuvre à venir&nbsp;: une interpellation poétique et humaniste dans laquelle les arts et la musique, le temps de vivre, d'observer, et de penser, tiennent une place prépondérante.</p><p>Samantha Leroy</p>","videoId":"41670508-a69e-4c10-9f6b-7cae07aaf602","vimeo":"438578069","isCatFilm":true,"status":2,"datePublished":"2020-05-19","isArchived":false,"collection":"Otar Iosseliani","slug":"70506-aquarelle-otar-iosseliani-1958","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/70506-1.jpg"}