{"pk":70508,"titreFr":"Fonte","artFr":"La","titreVo":"Toudji","artVo":null,"titreNx":"თუჯ","realisateurs":"Otar Iosseliani","annee":1964,"pays":"URSS (Géorgie)","adaptation":null,"duree":"17:22","synopsis":"<p>Dans l'usine métallurgique de Rustavi, les ouvriers exécutent des gestes répétitifs et dangereux dans une chaleur infernale et partagent les moments quotidiens de détente dans la convivialité.</p>","restauration":"<p>Le titre indiqué sur le carton de générique (Чугун) est le titre russe du film.</p><p>Film restauré par Pastorale Productions au laboratoire Hiventy d'après les éléments de tirage originaux numérisés en 4K. Les travaux image et son ont été supervisés par Otar Iosseliani, grâce au soutien de Vadim Moshkovich. Remerciements particuliers à Otar Iosseliani pour sa donation en 2019 à la Cinémathèque française.</p>","comment":"<p>Après l'interdiction de son film de fin d'études, <em>Aprili</em>, en 1962, Otar Iosseliani s'éloigne pour un temps du monde du cinéma. Accusé de ne «&nbsp;ﾠrien connaître à la vieﾠ&nbsp;», il prend ses détracteurs au pied de la lettre et propose d'aller travailler dans une usine. La section idéologique du Comité central du Parti communiste de Géorgie organise son intégration dans l'usine métallurgique de Rustavi. «&nbsp;J'ai immédiatement compris le système. C'était un système stakhanovisteﾠ&nbsp;: il y avait un travailleur héros, et toute l'équipe travaillait pour lui. Les relations entre les personnes de l'équipe étaient parfaites. Le travailleur héros, de son côté, était l'objet de tous les sarcasmes. Il n'était pas vraiment à l'aise. Mais il disposait d'un bon appartement, de tous les privilèges et était membre du conseil.&nbsp;» Le travail à la fonte est extrêmement difficile et dangereux, et les horaires sont éreintants&nbsp;: Iosseliani tient quatre mois. En 1964, il revient y tourner <em>Toudji</em>, film documentaire dans lequel il s'attache à décrire les conditions de travail des ouvriers, plus que le travail de la fonte en lui-même.</p><p>Iosseliani photographie avec soin ces ouvriers à peine protégés (chaussures, gants et casques de fortune) opérant des gestes répétitifs, néanmoins contrôlés et soignés, dans la fournaise de la forge. Lorsque la sonnerie de la pause retentit, Iosseliani s'applique à célébrer les gestes quotidiens (la douche, le vestiaire, le repas) qui s'immiscent dans l'univers industriel, et l'usage insolite que certains hommes font de leurs outils&nbsp;: sécher un vêtement trempé devant un énorme ventilateur, griller les brochettes sur une plaque brûlante... Iosseliani ne valorise pas l'ouvrier pour la qualité de son travail mais pour son génie de l'adaptation, son sens du détournement et son imagination, qui font de lui un homme plus qu'une machine.</p><p>L'usage du noir et blanc, que Iosseliani considère comme plus abstrait, plus proche de la photographie, révèle à la fois la dureté de certaines scènes et la beauté des gestes. L'absence totale de voix off et de parole laisse la place à une bande-son minutieusement bruitée et mixée. <em>Toudji</em> est le portrait brut de ces hommes aux mains croisées, résignées, fatiguées, aux corps rompus et aux visages vides, qui, une fois la journée terminée, enfilent avec une infinie délicatesse leur chemise immaculée pour rejoindre amis et famille.</p><p>Samantha Leroy</p>","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/70508-0.jpg","videoId":"03dee3c1-7090-483b-9e46-1c10e3f9f51c","isCatFilm":true,"status":2,"datePublished":"2020-07-13T20:30:00","isPick":true,"collection":"Otar Iosseliani","slug":"70508-la-fonte-otar-iosseliani-1964"}