{"pk":70507,"titreFr":"Sapovnela","titreNx":"საპოვნელა","realisateurs":"Otar Iosseliani","annee":1959,"pays":"URSS (Géorgie)","duree":"16:17","version":null,"isCC":null,"interpretation":null,"remarque":"<p>Selon la volonté du réalisateur, le film est présenté en version originale non sous-titrée.</p>","synopsis":"<p>Un vieil homme, amoureux de la nature, réalise de magnifiques compositions florales. Mais des tracteurs envahissent peu à peu les champs de fleurs.</p>","restauration":"<p>Film restauré par Pastorale Productions au laboratoire Hiventy d'après les éléments de tirage originaux numérisés en 4K. Les travaux image et son ont été supervisés par Otar Iosseliani, grâce au soutien de Vadim Moshkovich.</p>","comment":"<p>Après avoir filmé les sujets d'actualité les plus divers dans le cadre de ses études (cérémonies officielles, activité d'une scierie, jubilé du Conservatoire géorgien, etc.), Otar Iosseliani choisit comme sujet, pour son second film, un vieil homme, presque centenaire, amateur de compositions florales et minérales (il apprendra par la suite que sa profession était confectionneur de couronnes mortuaires). Pour ce film, il appuie la spécificité documentaire par l'usage d'une voix off et, fait exceptionnel dans son œuvre géorgienne, par la prise de vues en couleur.</p><p>Iosseliani décrit l'homme dans son élément, la nature qui l'entoure, les fleurs sauvages butinées par les abeilles et dévorées par les vaches, la serre dans laquelle il prend soin de ses fleurs les plus précieuses comme on préserve des joyaux. Le cinéaste s'applique également à détailler la variété de son œuvre artisanale, ses mains expérimentées au travail, le choix des matériaux, l'inspiration des motifs provenant de sculptures anciennes sur bois ou de tapis, le tissage méthodique de paniers en osier. Le vieil homme est si attentif à ses fleurs que Iosseliani les imagine lui chuchoter à l'oreille et soupirer à la nuit tombée. Une mélodie s'élève ainsi des champs de fleurs sauvages, comme si chaque variété se rejoignait dans cette incantation. C'est alors que Iosseliani provoque l'intrusion des tracteurs dans cette harmonie. La destruction des champs, sauvagement labourés, fait définitivement taire la mélopée. Les pelles mécaniques retournent la terre avant que le goudron ne recouvre tout. La nature reprendra-t-elle le dessus ? Les plantes commencent déjà à repousser dans les fissures du bitume...</p><p>Le documentaire artisanal d'aspect bucolique se conclut par une hécatombe, ce qui suscite bon nombre de questionnements. Iosseliani explique : « Personne n'arrivait à se débarrasser de la censure et la première question qu'on me posa fut : que représente le goudron, et que représente le champ d'herbe ? » Il se défend : loin d'être une critique, <em>Sapovnela</em> est « une sorte de petit divertissement jovial ». On connaît les tentatives de rapprochement souvent opérées entre l'œuvre de Jacques Tati et celle d'Otar Iosseliani. Si <em>Sapovnela</em>, du moins dans sa dernière partie, devait faire référence à un film de Tati, ce serait sans aucun doute à <em>Mon oncle</em>. Dans ce film, le fragile mur de pierres demeure l'unique rempart qui préserve les vestiges d'un monde « ancien », populaire et chaleureux, illustré par le vieux Saint-Maur, résistant à l'envahissant monde « moderne », froid et distant, celui des grands ensembles urbains et de la villa Arpel. <em>Sapovnela</em> amorce déjà un certain discours écologique qu'Otar Iosseliani développera davantage, sur le mode espiègle de la fiction et d'un point de vue plus social, dans son film suivant, <em>Avril</em>.</p><p>Samantha Leroy</p>","vimeo":467358896,"isCatFilm":true,"status":2,"ageMin":null,"restrict":false,"datePublished":"2020-10-14","isPick":true,"isArchived":false,"collection":"Otar Iosseliani","slug":"70507-sapovnela-otar-iosseliani-1959","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/70507-1.jpg"}