{"section":"Engagements, combats, débats","slug":"70782-jouer-a-paris-catherine-varlin-1962","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/70782.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/70782.jpg"},"pk":70782,"titreFr":"Jouer à Paris","realisateurs":"Catherine Varlin","annee":1962,"pays":"France","duree":"26:53","synopsis":"<p>Essai sur la vie des années 60, assimilant les activités des Parisiens à un jeu collectif où domine l'artifice. <em>Jouer à Paris</em> est monté par Chris Marker à partir des rushes non utilisés du <em>Joli mai</em>, tourné avec Pierre Lhomme, sur lequel Catherine Varlin était créditée comme «&nbsp;librettiste&nbsp;».</p>","restauration":"<p>Numérisation HD réalisée par le laboratoire du CNC d'après des éléments issus du fonds Pierre Lhomme. Remerciements à Pascal Winter et Claire Winter (pour la Sofra) et Béatrice de Pastre (CNC).</p>","comment":"<p>«&nbsp;Librettiste&nbsp;: XIX<sup>e</sup> siècle. Dérivé de <em>libretto</em>. Auteur de livrets d'opéra, d'opéra-comique, d'opérette. <em>Da Ponte a été un des librettistes de Mozart, Meilhac et Halévy les librettistes d'Offenbach.</em>&nbsp;» (Dictionnaire de l'Académie française)</p><p>«&nbsp;Il faut beaucoup de sagesse pour savoir jouer tout simplement. À Paris, généralement, on joue de quelque chose.&nbsp;» (ouverture du film)</p><p><em>Jouer à Paris</em>, moyen métrage et portrait de la vie parisienne des années 60, à l'esthétique léchée, est né d'un contexte atypique. Avec Chris Marker au montage et Michel Legrand à la musique, cette production réalisée par Catherine Varlin est une demi-sœur cachée du <em>Joli mai</em>.</p><p>Catherine Varlin-Winter dirige la société de production Sofracima (aujourd'hui la Sofra) qui produit le film de Chris Marker, et Pierre Lhomme et écrit aussi les paroles de la chanson-titre du film, interprétée par Yves Montand. Avec ses vers dépeignant la désillusion militante (comme l'analyse Séverine Graff dans son livre <em>Le Cinéma-vérité</em>), il est aisé de reconnaître la plume de celle qui fut résistante aux brigades communistes Francs-tireurs et partisans FTP-MOI. Car avant de poursuivre son engagement à travers le cinéma, Catherine Varlin, jeune Parisienne juive née Judith Haït-Hin, s'embrigade à dix-sept ans au sein du groupe MOI (Main d'œuvre immigrée, cellule très tôt armée) pour lutter contre les occupants pendant la Seconde Guerre mondiale. En 1944, Catherine Varlin prend le commandement de la 35<sup>e</sup> brigade FTP-MOI à Toulouse, puis du maquis MOI de la Meuse.</p><p>Elle est aussi journaliste et reporter de guerre pour le journal <em>L'Humanité</em> pendant douze ans, et avant tout militante, que ce soit pour défendre les époux Rosenberg en 1951 (avant Jean-Paul Sartre) ou pour signer le Manifeste des 343 en 1971.</p><p>En 1956, après l'insurrection de Budapest, Catherine Varlin quitte le PCF et devient scénariste, productrice et réalisatrice, majoritairement pour la Sofra, qu'elle dirige&nbsp;: elle scénarise des documentaires postcoloniaux, participe à la planète Chris Marker, mais produit également des films aussi différents que <em>La guerre est finie</em> (Alain Resnais) et <em>Dupont Lajoie</em> (Yves Boisset).</p><p>Si <em>Le Joli mai</em> de Marker laissait une note d'espoir pour l'avenir de la lutte, <em>Jouer à Paris</em> propose une vision presque cynique de la vie oisive parisienne, se terminant par l'envie simple de quitter la capitale, comme si, finalement, la lutte attendue n'allait pas avoir lieu et que le fond de l'air ne serait jamais rouge. <em>Jouer à Paris</em>, film visionnaire&nbsp;?</p><p>Si l'on reprend cet avant dernier couplet de la chanson du <em>Joli mai</em>&nbsp;:</p><p>Le Soleil met du plomb dans les rêves<br>Sur la Lune, on affiche complet<br>Le Soleil met du plomb dans les rêves<br>Sur la Lune, on affiche complet</p><p>Zoé Richard</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Sur la réalisatrice Catherine Varlin, nécrologie de Dominique Desanti dans <em>Le Monde</em> du 27 décembre 2004&nbsp;: <a href='https://www.lemonde.fr/archives/article/2004/12/27/catherine-varlin-winter-journaliste-et-scenariste_392164_1819218.html'>https://www.lemonde.fr/archives/article/2004/12/27/catherine-varlin-winter-journaliste-et-scenariste_392164_1819218.html</a></li><li>Dans le livre de Séverine Graff <em>Le Cinéma-vérité&nbsp;: Films et controverses</em>, Presses universitaires de Rennes, 2014, le chapitre 4 «&nbsp;Vers un \"cinéma-vérité\" engagé&nbsp;? <em>Le Joli Mai</em> de Chris Marker&nbsp;», disponible en ligne&nbsp;: <a href='https://books.openedition.org/pur/76275'>https://books.openedition.org/pur/76275</a></li><li>La biographie <em>«&nbsp;Catherine&nbsp;»&nbsp;: Catherine Varlin-Winter, résistante, militante, journaliste (1925-2004)</em>, de Claude Collin, Les Indes savantes, 2022&nbsp;: <a href='https://www.lesindessavantes.com/ouvrage/catherine/'>https://www.lesindessavantes.com/ouvrage/catherine/</a></li><li>Notice du film dans le catalogue des collections des films du Forum des images&nbsp;: <a href='https://collections.forumdesimages.fr/CogniTellUI/faces/details.xhtml?id=VDP740'>https://collections.forumdesimages.fr/CogniTellUI/faces/details.xhtml?id=VDP740</a></li></ul>","vimeo":"949124691","status":2,"datePublished":"2024-05-22","dateUnpublished":"2025-05-20"}