{"section":"Jacques Rozier","slug":"76518-comment-devenir-cineaste-sans-se-prendre-la-tete-jacques-rozier-1995","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/76518.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/76518.jpg"},"pk":76518,"titreFr":"Comment devenir cinéaste sans se prendre la tête","realisateurs":"Jacques Rozier","annee":1995,"pays":"France","duree":"18:25","interpretation":"Éloïse Charretier, Marie Lenoir, Henri Guybet, Roger Trapp, Roland Topor, Chantal Ladesou, Jean-Christophe Averty","synopsis":"<p>Une jeune fille veut devenir réalisatrice&nbsp;; elle rencontre l'incompréhension de son père gynécologue et de sa mère sans profession, qui considèrent son choix comme une lubie de jeunesse.</p>","restauration":"<p>La Cinémathèque française et Agat Films &amp; C<sup>ie</sup> ont numérisé et restauré le film au laboratoire Hiventy en 2020 à partir d'une Beta SP. Remerciements à Agat Films.</p>","comment":"<p>Jacques Rozier, premier cinéaste de la Nouvelle Vague, est sans aucun doute aussi le réalisateur comique le plus original de sa génération. Ces deux descriptions ne sont d'ailleurs pas incompatibles. Le comique et l'autodérision de ses personnages sont au cœur de son cinéma libre, frais et moqueur. Il lui permet de rire de ses compatriotes sans trop de malentendus, avec beaucoup de bienveillance et de légèreté. Ainsi, dans ses courts métrages, on se moque du maître d'école dans <em>Rentrée des classes</em>, des paparazzi sur le tournage du <em>Mépris</em>, de l'équipe technique coincée par la marée qui monte dans <em>Le Parti des choses</em>, du jeune dragueur maladroit dans <em>Blue jeans</em> et des jeunes filles faussement naïves dans <em>Roméos et jupettes</em>.</p><p>Plus tard, en 1995, lorsqu'il réalise <em>Comment devenir cinéaste sans se prendre la tête</em>, c'est à nouveau sur le ton de la comédie qu'il veut nous enseigner le cinéma. Une fausse leçon qui se révèle plus vraie qu'on ne le croit. Elle est bienvenue, et tous les étudiants en arts devraient voir cette petite perle car, évidemment, la première règle est de ne respecter aucun modèle. En suivant le parcours de Rozier, la meilleure façon de faire du cinéma est de faire du cinéma à tout prix... mais sans se prendre la tête, avec ses potes, en offrant la part belle au manque de sérieux.</p> <p>Ainsi, ses personnages frôlent le burlesque. Il suffit de voir Marie Lenoir et Henri Guybet, en bons parents bourgeois, inquiets des choix artistiques de leur fille, ou Topor, l'ami blagueur de la famille aux yeux ahuris, et dans le rôle du perchiste à la retraite, Roger Trapp, qui derrière ses grimaces traduit tout le bien qu'il pense du septième art, avec une lassitude salutaire. Il permet cependant la rencontre entre la jeune fille et Jean-Christophe Averty, dans son propre rôle. Évidemment, comme donneur de leçons, on ne pourrait trouver mieux. Dans le sillage biscornu de Jacques Rozier, ce dernier le bat plus que de raison.</p><p>Au milieu de tous ces vieux grincheux hilarants, la jeune fille, confiante, peut symboliser toute une nouvelle génération de cinéastes qui s'éloignent des conventions formelles et narratives, sur les traces du couple visionnaire Rozier/Averty. Lorsqu'Averty lui demandera pourquoi elle veut être réalisatrice, elle lui dira qu'elle a plein de choses révoltantes à dire. Il répondra qu'elle sera censurée et elle conclura&nbsp;: «&nbsp;Je vais changer les choses&nbsp;!&nbsp;» Parole insouciante&nbsp;? Pas vraiment, lorsqu'on regarde le parcours des femmes cinéastes d'aujourd'hui, qui n'avaient pas 18 ans en 1995.</p><p>Par ailleurs, Jacques Rozier nous offre une autre belle leçon de cinéma. Il filme en vidéo, apportant une qualité médiocre à l'image. Peu importe, l'essentiel n'est pas là, semble nous dire celui qui a tourné en 35&nbsp;mm, en 16&nbsp;mm, en couleur et en noir et blanc, avec les grands maîtres de la lumière&nbsp;: Willy Kurant, René Mathelin, Colin Mounier ou Acácio de Almeida. Le cinéaste, de la télévision aussi, n'a pas attendu les plateformes pour casser les codes et les frontières entre cinéma et télévision.</p><p>Jacques Rozier est un passeur révolutionnaire. Derrière toute sa fantaisie et ce petit film hilarant, le mauvais élève de la Nouvelle Vague rappelle qu'il est l'un des grands maîtres du cinéma.</p><p>Hervé Pichard</p>","vimeo":"953890191","status":1,"datePublished":"2024-06-19"}