{"section":"Avant-gardes et incunables","slug":"77646-la-pieuvre-jean-painleve-1928","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/77646-1.jpg","pk":77646,"titreFr":"Pieuvre","artFr":"La","titreEn":"Octopus","artEn":"The","realisateurs":"Jean Painlevé","annee":1928,"pays":"France","duree":"14:01","version":"Silencieux, intertitres avec sous-titres anglais en option (English subtitles in option)","en":"Silent film with intertitles subtitled in English in option","isCC":true,"synopsis":"<p>Étude de la pieuvre dans son habitat. Le premier documentaire de vulgarisation scientifique de Jean Painlevé.</p>","synopsisEn":"<p>A study of the octopus in its habitat. Jean Painlevé's first popular science documentary.</p>","restauration":"</p><em>La Pieuvre</em> a été restauré en 2020 au laboratoire Hiventy par Les Documents cinématographiques et la Cinémathèque française à partir du négatif imcomplet et d'un marron standard. La séquence teintée a été recréée d'après les indications d'époque.</p>","comment":"<p>Sorti le 14 décembre 1928 à l'occasion de l'inauguration du Studio Diamant, <em>La Pieuvre</em> est le premier «&nbsp;film biologique&nbsp;» grand public de Jean Painlevé. Connu jusqu'alors pour être un touche-à-tout, féru de science, de sport, de cinéma et... de communication, le jeune fils du ministre de la Guerre s'est constitué, durant l'été 1928, un petit studio de prise de vues dans un recoin de la «&nbsp;maison du diable&nbsp;» (Ty-an-Diaoul), l'accueillante résidence secondaire des parents de Geneviève Hamon, sa compagne.</p><p>Situé à Penvénan (Côtes-d'Armor), face à la baie de Pellinec et à l'île Saint-Gildas (propriété d'Alexis Carrel), ce laboratoire improvisé bénéficie de ressources halieutiques proches, mais également d'un équipement quasi professionnel&nbsp;: plusieurs aquariums, des projecteurs, un groupe électrogène, une chambre noire, bientôt un camion pour transporter ce matériel... La caméra utilisée est une Parvo modèle L (le plus récent des établissements André Debrie), que manie, avec une certaine dextérité, l'opérateur complice de la première heure, André Raymond.</p><p>Le choix de la pieuvre (ou du poulpe, les deux termes étant synonymes) comme premier «&nbsp;sujet&nbsp;» cinématographique s'impose comme une évidence. Painlevé avait en effet découvert cet étrange céphalopode dès l'enfance&nbsp;: «&nbsp;J'avais neuf ans et ma famille m'amena en Bretagne. J'ai été tellement séduit que c'est ce qui m'a fait choisir la zoologie comme certificat et m'amena en 1922 comme étudiant à mieux connaître cet animal.&nbsp;»</p><p>Dès sa première projection publique, <em>La Pieuvre</em> fascine le public trié sur le volet de la nouvelle salle d'avant-garde d'Henri Diamant-Berger. Maurice Bourdet s'enthousiasme dans <em>Le Petit Parisien</em> du 16 décembre 1928&nbsp;: «&nbsp;Jean Painlevé ne fait pas seulement acte de savant en se livrant à d'aussi substantielles études. Il fait surgir sur la pellicule, où sont désormais inscrits d'aussi précieux détails, un monde d'une magie encore inconnue.&nbsp;»</p><p>L'éloge est excessif. Cela fait en effet longtemps que cet animal spectaculaire hante les salles obscures. Dès 1904, un spécimen pose dans un bocal acheté pour l'occasion par la société Pathé (dans <em>Au fond des mers</em>). En 1913, <em>Le Combat de la pieuvre et du homard</em> est un «&nbsp;véritable triomphe&nbsp;», si l'on en croit le naturaliste Eugène Le Moult. Les opérateurs de Gaumont et Éclair braquent également leurs objectifs sur ce mollusque star. Le Pathé Revue lui consacre même un petit sujet dans son édition de mai 1922. Le film de Jean Painlevé s'inscrit donc dans une tradition bien établie. Il en respecte les codes et les usages&nbsp;: ouverture et fermeture pittoresques (probablement la baie de Pellinec), prospection naturaliste, alternance de plans en extérieur et en aquarium, exposé des principales singularités de l'animal (les tentacules et ventouses, les grands yeux à iris doré, les branchies, la pigmentation, etc.), sans oublier les inévitables «&nbsp;combats&nbsp;» (ici avec un homard et des crabes) et les pathétiques «&nbsp;sursauts de la mort&nbsp;». Quelques plans teintés préfigurent néanmoins le «&nbsp;surréalisme zoologique&nbsp;» (la formule est de James Leo Cahill) qui deviendra la marque de fabrique de Painlevé&nbsp;: une pieuvre chevauche une grande poupée dans une probable réminiscence des <em>Chants de Maldoror</em>&nbsp;; une autre tombe de la fourche d'un arbre et se retrouve sur un crâne humain ricanant au fond d'un aquarium (allusion croisée&nbsp;–&nbsp;et ironique&nbsp;–&nbsp;aux <em>Halieutiques</em> d'Oppien de Corycos et aux <em>Travailleurs de la mer</em> de Victor Hugo).</p><p>La carrière de ce film fondateur sera honorable&nbsp;: de décembre 1928 à octobre 1930, à Paris, on le retrouve ainsi à l'affiche successivement du Studio Diamant, du Parisiana et du Cambronne.</p><p>Thierry Lefebvre</p><hr class='short'><p>Pour en savoir plus sur Jean Painlevé&nbsp;: <em>Jean Painlevé, le cinéma au cœur de la vie</em> de Roxane Hamery, Presses universitaires de Rennes, 2009.</p>","vimeo":"534784358","status":1,"datePublished":"2021-06-23"}