{"section":"Henri Langlois","slug":"78711-langlois-roberto-guerra-eila-hershon-1970","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/78711-1.jpg","pk":78711,"titreFr":"Langlois","realisateurs":"Roberto Guerra, Eila Hershon","annee":1970,"pays":"États-Unis","duree":"51:05","version":"VOSTF","interpretation":"Henri Langlois, Jean Renoir, Lillian Gish, Simone Signoret, Ingrid Bergman, François Truffaut, Catherine Deneuve, Kenneth Anger","synopsis":"<p>Un portrait d'Henri Langlois, fondateur de la Cinémathèque française, deux ans après l'«&nbsp;affaire&nbsp;» de son éviction suivie de sa réintégration, illustré par des entretiens avec des personnalités du cinéma mondial.</p>","restauration":"<p>Restauration menée par la Cinémathèque française et Kathy Brew d'après les négatifs originaux et un élément 16&nbsp;mm. Remerciements à Kathy Brew et Criterion.</p>","comment":"<p>À la mesure de la fascination qu'il exerçait sur les cinéastes, Henri Langlois fut abondamment filmé et il fut l'objet d'un grand nombre de documentaires. De ses «&nbsp;anticours&nbsp;» («&nbsp;Parlons cinéma&nbsp;») aux visions subjectives et personnelles de Pierre-André Boutang ou de Jean Herman, en passant par les propos des cinéastes et actrices recueillis par Roberto Guerra et Eila Hershon, un portrait cinématographique du fondateur de la Cinémathèque française s'est dessiné. Un portrait de cet insaisissable «&nbsp;fou conscient&nbsp;», tel qu'il se définissait lui-même. Malicieux et brillant pédagogue, il laisse apparaître, à travers ces portraits, l'étendue de ses connaissances, un peu de sa complexe personnalité, mais dévoile surtout son amour incommensurable pour le cinéma. Il dessine les chemins qui l'ont conduit, tout jeune homme, à destiner sa vie à la sauvegarde de cet art, en associant l'idée de Cinémathèque à celle de musée du cinéma, où l'on expose les œuvres, créant par là même le métier de programmateur de films. Les relations qu'il entretient avec les personnalités du cinéma le placent au centre d'un système qui lui permet de recueillir les œuvres abandonnées, mais également d'en engendrer de nouvelles, notamment grâce au soutien indéfectible qu'il apporte aux cinéastes&nbsp;–&nbsp;cinéastes qui lui ont de tout temps témoigné non seulement leur plus grand soutien, particulièrement au moment de l'«&nbsp;affaire Langlois&nbsp;», mais également leur plus profonde reconnaissance et affection.</p><p>Samantha Leroy</p><p class='note'>Lire aussi, en anglais, le portrait du réalisateur Roberto Guerra par Sally Shafto&nbsp;: <a href='https://www.criterion.com/current/posts/3431-stavis-guerra-and-an-american-cinematheque'>www.criterion.com/current/posts/3431-stavis-guerra-and-an-american-cinematheque</a></p>","vimeo":"438553281","status":3,"datePublished":"2020-05-24","dateUnpublished":"2020-05-31"}