{"section":"Yann Dedet","slug":"79137-le-pays-du-chien-qui-chante-yann-dedet-2002","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/79137.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/79137.jpg"},"pk":79137,"titreFr":"Pays du chien qui chante","artFr":"Le","realisateurs":"Yann Dedet","annee":2002,"pays":"France","duree":"1:29:15","version":"VOSTF","interpretation":"Katsuko Nakamura, Gen Shimaoka, Dominique Piard, Jules Dedet-Granel, François Piard","synopsis":"<p>Tōyō et Yoshiko Mahiru, deux scientifiques japonais, s'installent dans un petit village du Jura. Tōyō, musicologue, est à la recherche d'un chien qui chante, tandis que sa femme mène une étude sur l'habitat religieux ancien en France et au Japon. Le couple savant a tout apporté avec lui&nbsp;–&nbsp;tatamis, algues séchées et portraits d'ancêtres&nbsp;–, ne manquant pas de susciter la curiosité des habitants du village.</p>","restauration":"<p>Remerciements particuliers à Yann Dedet et Minori Akimoto.</p>","comment":"<h3>Le mot du réalisateur</h3><p>Le film se définit d'abord comme la rencontre de deux univers lointains qui renvoient à deux univers autobiographiques. D'abord le Jura physique, coup de foudre qui m'a saisi lors de la découverte de ce pays et de ses gens lors des longues préparations et de la fabrication du film de mon grand ami Jean-François Stévenin, <em>Passe montagne</em>. Et puis le Japon inconnu mais rêvé à travers les livres et les films venus du territoire japonais, longue maturation amoureuse et fantasmatique.</p><p>Parler de soi&nbsp;–&nbsp;difficile de faire autrement&nbsp;–&nbsp;à travers ce qui est en apparence le plus éloigné, le plus différent, le plus étranger, a été le moyen de rester caché et de paraître entamer une problématique sérieuse&nbsp;: comment d'étranger on devient indigène, et comment fait-on du changement de décor une nouvelle maison&nbsp;? Des Japonais ou des Jurassiens, qui est tombé de la Lune&nbsp;? On découvrira dans le film le Jura du point de vue plein de curiosité des Japonais, qui inspirent en retour autant de curiosité aux Jurassiens.</p><p>Rêve ultime, devenir l'un des Jurassiens du village des Ferroz (ou, plus tard, inversement&nbsp;–&nbsp;ce devait être le sujet d'un second film avorté&nbsp;–&nbsp;un Japonais&nbsp;?), s'installer là, se fondre dans le paysage, en adopter le parler et tous les autres codes, y compris sur un mode comique, comme dans la scène de la fondue, où l'idée d'adaptation prend une forme matérielle. Mais aussi devenir minéral, devenir animal, devenir végétal, quasi universel, à l'image du personnage dans lequel je me suis fondu&nbsp;–&nbsp;un dépressif heureux, incarnation qui s'est matérialisée un jour que je lisais <em>Le Suicide par enthousiasme</em> d'Hector Berlioz. J'en ai donc fait un musicologue japonais, capable d'imiter n'importe quel bruit non humain (chien, chat, buse, porte) et fasciné par ce chien qui chante, qu'il a découvert à Kyoto en voyant <em>Passe montagne</em>.</p><p>Sensibilisé par la projection de ce regard positif/négatif qui me tient lieu de vademecum, j'ai ajouté au scénario un drame familial que je ne parvenais pas à écrire tel qu'il avait été vécu, et qui nécessitait transposition dans un univers doublement étranger.</p><p>Le musicologue cachera, sous le projet de retrouver ce chien, une mission bien plus trouble dont bénéficiera son épouse, elle-même venue là pour un projet scientifique plus sérieux que le chant d'un chien, une étude comparée sur les habitats religieux des montagnes japonaises et jurassiennes.</p><p>Yann Dedet (avril 2023)</p><hr class='short'>Pour aller plus loin&nbsp;: <ul><li>La rétrospective Yann Dedet à la Cinémathèque française (10-19 mai 2023)&nbsp;: <a href='https://www.cinematheque.fr/cycle/yann-dedet-1059.html'>https://www.cinematheque.fr/cycle/yann-dedet-1059.html</a></li><li>Présentation des trois livres de Yann Dedet publiés chez P.O.L&nbsp;: <a href='https://www.pol-editeur.com/index.php?spec=auteur&numauteur=6214'>https://www.pol-editeur.com/index.php?spec=auteur&numauteur=6214</a></li><li>À propos du film <em>Les Cloches de Silésie</em>, sur le tournage duquel Jean-François Stévenin avait accompagné le réalisateur allemand Peter Fleischmann. Il tiendra le journal de cette expérience et de cette aventure, envoyé 46 ans plus tard à Yann Dedet, qui en a établi l'édition&nbsp;: <a href='https://www.pol-editeur.com/index.php?spec=livre&ISBN=978-2-8180-5761-2'>https://www.pol-editeur.com/index.php?spec=livre&ISBN=978-2-8180-5761-2</a></li><li>Jean-François Stévenin et le Jura, à écouter dans la série de France Culture «&nbsp;Jean-François Stévenin, le cinéma en artisan&nbsp;»&nbsp;: <a href='https://www.radiofrance.fr/franceculture/podcasts/a-voix-nue/du-jura-a-cuba-3755046'>https://www.radiofrance.fr/franceculture/podcasts/a-voix-nue/du-jura-a-cuba-3755046</a></li><li>Les Archives départementales du Jura (notamment pour les dictionnaires toponymiques du XIX<sup>e</sup> siècle)&nbsp;: <a href='http://archives39.fr'>http://archives39.fr</a></li></ul>","vimeo":"788589220","status":2,"datePublished":"2023-05-10","dateUnpublished":"2024-05-07"}