{"section":"Curiosa comica","slug":"84501-une-nuit-terrible-georges-melies-1896","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/84501.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/84501.jpg"},"pk":84501,"titreFr":"Une nuit terrible","titreEn":"A Terrible Night","realisateurs":"Georges Méliès","annee":1896,"pays":"France","duree":"1:54","en":"Film without language","synopsis":"<p>Quand tu souffles ta bougie, la punaise de lit attaque, tel le vampire de l'édredon. Rien n'a changé depuis 1896... Quel fléau&nbsp;!</p><p class='lang-en'>When you blow out your candle, the bed bug attacks, like the vampire of the duvet. Nothing has changed since 1896... What a scourge!</p>","restauration":"<p>Restauré en 4K en 2013 au laboratoire Digimage par la Cinémathèque française à partir d'une copie 35&nbsp;mm nitrate conservée dans ses collections et faisant partie d'un don de Madeleine Malthête-Méliès.</p>","comment":"<p>Punaises de lit et cinéma ont toujours fait mauvais ménage, pour le plus grand désespoir des spectateurs et des exploitants. La preuve&nbsp;? En 1896, quelques mois après l'invention officielle du Cinématographe Lumière, Georges Méliès commercialise une courte bande (20 mètres), la vingt-sixième de son catalogue&nbsp;: <em>Une nuit terrible</em>. Un homme en bonnet et chemise de nuit (Méliès en personne, affublé d'un nez grotesque) se couche et souffle la bougie à son chevet. Une énorme punaise grimpe alors sur les draps. Une bagarre intense s'ensuit, à coups de balai. La punaise meurt, mais le pauvre dormeur, piqué partout, est parcouru de convulsions.</p><p>Les punaises de lit qui envahissent les cinémas (et les cinémathèques) ne sont pas aussi grosses, rassurez-vous. Celle de Méliès ne bénéficie pas des habituels trucages du maître de Montreuil, il n'y a pas d'arrêt de caméra, de surimpressions. La technique est simple mais cela fonctionne&nbsp;: un fil invisible fait grimper la punaise en carton peint sur le lit.</p><p>Ce petit film connaîtra dès son apparition un succès extraordinaire. Il sera vendu par Méliès en France et en Angleterre sous le titre <em>A Terrible Night</em>. Il est même encore au catalogue américain de la Star Film en 1905. Il y est décrit ainsi&nbsp;: «&nbsp;Une vue comique pleine d'action. On nous montre un jeune homme attaqué par des punaises de lit, alors qu'il rentre chez lui tard le soir. Il se bat contre elles et en laisse quatre ou cinq sur le carreau en un tournemain. Plein d'animation.&nbsp;» Méliès en fera en 1899 un remake, <em>Un bon lit</em>, pas encore retrouvé. Par ailleurs, <em>Une nuit terrible</em> sera édité aussi en flipbook&nbsp;!</p><p>Ce petit chef-d'œuvre nous ferait-il relativiser nos problèmes actuels&nbsp;? On l'espère.</p><p>Laurent Mannoni</p>","vimeo":"1144826527","status":2,"datePublished":"2025-12-10"}