{"pk":89017,"titreFr":"Journal d'un combat","realisateurs":"Guy Gilles","annee":1964,"pays":"France","duree":"18:03","interpretation":"Francis Savel","synopsis":"<p>La création d'un tableau du peintre Francis Savel, dans son atelier à Montmartre&nbsp;: la toile blanche, les essais au fusain, le dessin qui se précise, la couleur qui arrive. Dehors, c'est l'hiver.</p>","restauration":"<p>Film numérisé par les laboratoires Éclair à partir d'une copie neuve issue des collections de la Cinémathèque française (tirage réalisé en 2018 d'après le négatif image). Remerciements à Yann Gonzalez et Jean-Pierre Stora.</p>","comment":"<p>L'œuvre prolifique de Guy Gilles recèle encore de nombreux trésors méconnus, dont cet étonnant <em>Journal d'un combat</em>, portrait du peintre Francis Savel aux prises avec une de ses toiles dont nous ne saurons jamais le nom. Après tout, Savel était lui-même une énigme, artiste aux existences multiples et inachevées, disciple intrigant de Bernard Buffet, personnage mondain (Romy Schneider ou Françoise Sagan sont de ses vernissages), puis directeur artistique de La Grande Eugène, l'un des premiers cabarets de travestis où Savel mettait en scène des spectacles baroques et provocants. En 1979, il réalise, sous le pseudonyme un brin mégalo de Dietrich de Velsa, son seul et unique film, <em>Équation à un inconnu</em>, sublime porno mélancolique projeté deux fois à la Cinémathèque française et récemment sorti en DVD et Blu-ray*. Parmi les bonus de ces éditions vidéo figure <em>Journal d'un combat</em>, court de 1964 qui synthétise à merveille les obsessions et motifs de Guy Gilles, la musicalité de son montage (sous l'influence jazzy de Jacques Loussier), le doux lyrisme de son texte (la voix off est assurée par Alain Delon, ami de Savel et allié à la réalisation du film), ses va-et-vient joyeux entre dedans (l'atelier de l'artiste) et dehors (Pigalle en hiver), nuit et jour, couleur et noir et blanc. Sur la toile du peintre, des animaux étranges apparaissent dans un monde aux confins du fantastique, hanté par la mort et la finitude, comme le sera, quinze ans plus tard, <em>Équation à un inconnu</em>. Et tandis qu'un Savel au visage poupin déploie ses visions, Guy Gilles fait ses gammes, joue avec l'objectif, les valeurs de plans, les ruptures rythmiques, composant lui-même une sorte de canevas libre et sensible pour célébrer la naissance d'une œuvre et la force souveraine de son mystère.</p><p>Yann Gonzalez</p><p class='note'>*Édité aux États-Unis par Altered Innocence (<a href='https://www.alteredinnocence.net/equation'>https://www.alteredinnocence.net/equation</a>) et en Allemagne par Salzgeber (<a href='https://salzgeber.de/gleichungmiteinemunbekannten'>https://salzgeber.de/gleichungmiteinemunbekannten</a>)</p>","links":[{"url":"https://www.cinematheque.fr/cycle/guy-gilles-37.html","text":"Lire «&nbsp;Un cinéaste retrouvé&nbsp;», texte de présentation de Marcos Uzal pour la rétrospective Guy Gilles à la Cinémathèque française (2014)"},{"url":"https://www.cinematheque.fr/article/34.html","text":"Lire l'article d'Hervé Pichard «&nbsp;L'oubli et la mémoire&nbsp;: sauvegarder et montrer les films de Guy Gilles&nbsp;»"}],"vimeo":478835961,"isCatFilm":false,"restrict":false,"status":3,"datePublished":"2020-12-02","dateUnpublished":"2020-12-15","isArchived":true,"collection":"Avant-gardes et incunables","slug":"89017-journal-d-un-combat-guy-gilles-1964","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/89017-1.jpg"}