{"section":"CinéMode","slug":"93931-the-fashion-side-of-hollywood-william-h-pine-1935","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/93931.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/93931.jpg"},"pk":93931,"titreFr":"Fashion Side of Hollywood","artFr":"The","realisateurs":"William H. Pine","annee":1935,"pays":"États-Unis","duree":"9:59","version":"VO avec sous-titres français en option","isCC":true,"en":"English-speaking film","remarque":"<p>Produit par William H. Pine.</p>","synopsis":"<p>Document rare sur le costumier Travis Banton, qui a créé le glamour et l'élégance de nombreuses stars des studios Paramount dans les années 1930, comme Carole Lombard et Marlene Dietrich. Les coulisses du studio en 1935, avec bien évidemment un coup de projecteur sur les tenues de Marlene pour <em>The Devil Is a Woman</em>, avec des <em>outtakes</em> signées Josef von Sternberg.</p>","restauration":"<p>Film sauvegardé en 1995 par la Deutsche Kinemathek d'après un élément en provenance du Gosfilmofond (Moscou), à l'occasion de l'exposition Kino Movie Cinema.<br>Le patrimoine artistique de Marlene Dietrich, acquis en 1993, fait partie des éléments les plus remarquables des archives de la Deutsche Kinemathek. Cette vaste collection fournit une documentation presque sans faille sur la vie et la carrière de l'actrice et chanteuse. Les archives ont conservé plus de 300&nbsp;000 pages de documents écrits relatifs à ses affaires personnelles et privées, dont plus de 45&nbsp;000 pages de correspondance, 16&nbsp;500 photographies et plus de 3&nbsp;300 objets et costumes.<br>Remerciements à Anke Hahn (Deutsche Kinemathek).</p>","comment":"<p>Produit par la Paramount, <em>The Fashion Side of Hollywood</em> (1935) est un film documentaire qui pourrait entrer dans la catégorie des <em>backstage movies</em> comme Hollywood en a produit de nombreux dans son histoire. Le monde du spectacle fait rêver les spectateurs qui aiment découvrir l'envers du décor dans ces films de coulisses&nbsp;: de <em>Show People</em> (1928) de King Vidor au film <em>A Star is Born</em> (1937) de William A.&nbsp;Wellman en passant par <em>42<sup>nd</sup> Street</em> (1933) réalisé par Lloyd Bacon. Cependant, <em>The Fashion Side of Hollywood</em> n'est pas une fiction. Les spectateurs n'assistent pas aux histoires de cœur des acteurs pendant les répétitions, ni n'assistent au show final. Nous entrons ici au département des costumes de la Paramount, où les machines à coudre, à broder et à repasser sont en pleine effervescence. Les petites mains s'activent pour créer l'image glamour des stars de cinéma. Nous ouvrons la porte du bureau de Travis Banton (1894-1938) qui est, depuis 1927, le <em>costume designer</em> en chef de la Paramount. Il commente avec Kathleen Howard, actrice et ancienne rédactrice de mode au <em>Harper's Bazaar</em>, les derniers costumes qu'il a créés pour les grandes actrices du studio. C'est Mae West, reconnaissable avec sa démarche et son style si particulier <em>«&nbsp;curves ahead&nbsp;»</em> (toutes courbes dehors), dont les robes si étroitement ajustées à son corps forment la ligne sablier de la Belle-Époque, accompagnées de nombreux bijoux, de plumes, de fourrures et de larges chapeaux.</p><p>Nous découvrons deux crinolines portées par les actrices Joan Bennett et Gail Patrick dans <em>Mississippi</em> (1935). Travis Banton fait remarquer combien ces modèles créés pour le film ont une influence sur le style d'aujourd'hui. Ces robes pourraient tout à fait, selon lui, être portées lors d'une soirée de débutantes. Dans une scène de <em>Gilded Lily</em> (1935), la robe de mousseline créée pour Claudette Colbert est confectionnée dans un volume de tissu exagéré pour la jupe, afin de permettre à l'actrice de danser et virevolter avec grâce sur la piste. Kathleen Howard met en avant la singularité du métier de créateur de costumes, qui ne fait pas des toilettes à la mode comme le couturier, mais des costumes adaptés à une scène, et pour un personnage. Il est évident que cette robe n'a d'intérêt coupée de cette façon et filmée de cette manière que pour cette séquence particulière. Travis Banton explique la nouvelle ligne qu'il a créée pour Carole Lombard dans <em>Bolero</em> (1934), inspirée des drapés qui étaient à la mode durant la période 1913-1914, qu'il transforme deux décennies plus tard en quelque chose de nouveau. Si les créations réalisées pour un personnage peuvent lancer un style qui deviendra à la mode, il en va de même avec la mode, qui inspire également le <em>costume designer</em> pour créer ses costumes au cinéma.</p><p>L'image d'une star se construit. Les actrices savent combien la manière dont elles sont habillées et photographiées peuvent modifier et sublimer leur jeu à l'écran. Marlene Dietrich a créé son image de toutes pièces à partir de ces éléments. Sublimée par Josef von Sternberg, qui utilise l'esthétique expressionniste en jouant avec la lumière et les ombres pour accentuer le teint clair et l'air mystérieux de sa muse, Marlene Dietrich est aussi accompagnée pour cette transformation par le créateur Travis Banton, qui l'habille d'un fourreau noir, de dentelles et de larges chapeaux pour incarner, dans <em>The Devil Is a Woman</em> (1935), une jeune paysanne andalouse travaillant à la fabrique de cigarettes, à l'image de la Carmen de Prosper Mérimée, qui deviendra cette demi-mondaine se jouant des hommes qui traversent sa vie. Une image et un rôle que Marlene Dietrich incarnera dans de nombreux films tout au long de sa carrière, faisant d'elle l'archétype de la femme fatale au cinéma.</p><p>Céline G. Arzatian</p><p class='note'>Céline G. Arzatian est doctorante à l'université Sorbonne-Nouvelle (Paris 3) et mène une thèse consacrée aux «&nbsp;Liens entre le cinéma et la mode en France durant les années 1920&nbsp;: évolution et création du costume au cinéma&nbsp;».</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li>Evelyne Caron-Lowins, <em>Hollywood Falbalas</em>, Bordas, 1995.</li><li>Joëlle Moulin, <em>Cinéma &amp; mode</em>, Citadelles &amp; Mazenod, 2016.</li></ul>","vimeo":"666683471","status":1,"datePublished":"2022-01-26","dateUnpublished":"2022-03-29"}