{"section":"Henri Langlois","slug":"94836-palais-de-tokyo-emmanuelle-cuau-1986","image":{"small":"https://www.cinematheque.fr/henri_img/films/248x186/94836.jpg","medium":"https://www.cinematheque.fr/henri_img/films/528x396/94836.jpg"},"pk":94836,"titreFr":"Palais de Tokyo","realisateurs":"Emmanuelle Cuau","annee":1986,"pays":"France","duree":"11:40","interpretation":"Christian Levasseur","synopsis":"<p>En 1986, l'IDHEC (Institut des hautes études cinématographiques) déménage des locaux de l'INA à Bry-sur-Marne pour le palais de Tokyo, futur Palais de l'Image.</p>","restauration":"<p>Ce film a été numérisé au laboratoire du CNC par la Cinémathèque française à partir d'une copie 16&nbsp;mm déposée dans ses collections par la réalisatrice à l'occasion de sa rétrospective organisée par le festival Entrevues Belfort. Remerciements à Emmanuelle Cuau et Anna Tarassachvili.</p>","comment":"<h3>Le mot de la réalisatrice</h3><p>1986. On était à Bry-sur-Marne, c'est là que se trouvait l'école de cinéma, l'IDHEC à l'époque. Je finissais ma troisième et dernière année quand le bruit a couru : on allait au palais de Tokyo. J'étais déconcertée : le passage d'un couloir de l'IDHEC, sympathique et convivial dans les locaux de l'INA à Bry-sur-Marne, pour un palais hiératique et plein d'histoire nous troublait. En particulier sa construction pour l'Exposition universelle de 1937, exposition qui était un champ de bataille architectural entre le fascisme, le stalinisme et le Front populaire. À cette époque, le futur directeur de la nouvelle école, Jack Gajos, m'a demandé de réaliser un film sur le palais de Tokyo comme future école de cinéma. Il m'a laissé carte blanche, j'étais sceptique. Ce film traduit le trouble qui m'habitait, les interrogations que cela suscitait.</p><p>Emmanuelle Cuau</p><hr class='short'><h3>Au sujet du «&nbsp;Palais de l'Image&nbsp;»</h3><p>«&nbsp;Bernard Latarjet [délégué général de la Cinémathèque française], le 18 mars 1986, fait le point sur le palais de Tokyo que Jack Lang avait proposé en 1983. Le budget total du futur \"Palais de l'Image\", pris en charge par l'État, s'élève à 180 millions de francs. La première tranche des travaux comprend la construction ou la rénovation d'espaces d'exposition, de bureaux, de trois salles de projection, sous la responsabilité de l'architecte Franck Hammoutène. Il s'agit aussi, à terme, d'ouvrir un nouveau musée du cinéma enrichi et complété. Les employés de la Cinémathèque (91 désormais) manifestent leur soutien à ce projet, \"seule perspective de survie et d'avenir\". La vieille garde, outrée que le ministère veuille transférer le musée Langlois, accepte de s'installer au palais de Tokyo, mais refuse obstinément de quitter Chaillot. Ce côtoiement de deux musées et de plusieurs endroits de projection paraît pourtant absurde. Il est même question de classer le musée Langlois \"monument historique\"&nbsp;–&nbsp;toutes les démarches accomplies en ce sens échoueront au cours des années suivantes. C'est le désaccord public, violent et de plus en plus profond, entre les Anciens et les Modernes, qui provoque le 25 mai 1987 le départ du président. Jean Rouch, un vieil ami de Langlois, garant de la fidélité au passé, remplace Costa-Gavras à la tête de la Cinémathèque.&nbsp;»&nbsp;(Laurent Mannoni, <em>Histoire de la Cinémathèque française</em>, Gallimard, 2006)</p><hr class='short'><p>Pour aller plus loin&nbsp;:</p><ul><li><em>Le Palais de Tokyo, 1984-2002&nbsp;: l'échec du Palais de l'Image</em>, mémoire de master 2 d'Eugénie Cottet, sous la direction de Pascale Goetschel, université Paris 1 Panthéon-Sorbonne, 2020&nbsp;: <a href='https://dumas.ccsd.cnrs.fr/dumas-02464323/document'>https://dumas.ccsd.cnrs.fr/dumas-02464323/document</a> (PDF, 277 pages, 8&nbsp;Mo)</li><li>Emmanuelle Cuau, invitée du 37<sup>e</sup> festival Entrevues Belfort (20-27 novembre 2022)&nbsp;: <a href='https://www.festival-entrevues.com/fr/retrospectives/2022/emmanuelle-cuau'>https://www.festival-entrevues.com/fr/retrospectives/2022/emmanuelle-cuau</a></li></ul>","vimeo":"763310101","status":1,"datePublished":"2022-11-30"}