{"pk":97481,"titreFr":"Trois thèmes","realisateurs":"Alexandre Alexeïeff, Claire Parker","annee":1980,"pays":"France","duree":"8:02","version":"Sous-titres anglais (English subtitles in option)","isCC":true,"en":"Film with English subtitles in option","synopsis":"<p>Illustration non narrative de trois thèmes musicaux des <em>Tableaux d'une exposition</em> du compositeur Modeste Moussorgski&nbsp;: <em>Bydło</em> fait l'éloge de la lenteur du mouvement d'un feuillage et de la majesté d'un taureau marchant dans la brume matinale, tandis que <em>Promenade</em> propose une évasion visuelle sur un mur virtuel, où sont projetés animaux, personnages et créatures fantasmagoriques. <em>Samuel Goldenberg et Schmuÿle</em> évoque une allégorie du labeur du cinéaste d'animation face à l'exigence de son travail peu rémunérateur et à sa précarité.</p><p class='lang-en'>A non-narrative illustration of three musical themes from composer Modest Mussorgsky's <em>Pictures at an Exhibition</em>: <em>Bydło</em> sings the slow movement of foliage and the majesty of a bull walking through the morning mist, while <em>Promenade</em> offers a visual escape on a virtual wall, where animals, characters and phantasmagorical creatures are projected. <em>Samuel Goldenberg and Schmuÿle</em> suggests an allegory of the labor of the animation filmmaker faced with the demands of his poorly paid work, and his precariousness.</p>","restauration":"<p>Prologue du film réalisé par Sidney Jézéquel / Musique&nbsp;: Modeste Moussorgski (interprétée par Alfred Brendel au piano) / Production&nbsp;: Les Films Roger Leenhardt / ©&nbsp;FRL Productions.</p><p>Prix spécial du jury au festival Animafest de Zagreb en 1980. Numérisation effectuée par le laboratoire du CNC à partir de la copie 35&nbsp;mm des cinéastes. Remerciements à Antoine Jézéquel (Les Films Roger Leenhardt), Béatrice de Pastre, Sophie Le Tétour, Jean-Baptiste Garnero (CNC) et Alexander Rockwell.</p>","comment":"<p><em>Trois thèmes</em> est le dernier film réalisé par les cinéastes Alexandre Alexeïeff et Claire Parker. Il vient clore, en 1980, cinquante ans d'une relation artistique et amoureuse autour de l'invention d'un instrument, d'un procédé d'animation, l'écran d'épingles, créé en 1933 pour leur court métrage <em>Une nuit sur le mont Chauve</em>. Alexeïeff, alors graveur, avait pour souhait de mettre en mouvement les flous et dégradés qu'il affectionnait dans ses créations graphiques. Il a ainsi imaginé en 1931 un réseau de pointes traversant une surface blanche qui, éclairées obliquement, donnent naissance à autant d'ombres portées plus ou moins longues selon la saillie des épingles. À l'aide d'outils de toutes formes, une image est ainsi créée en enfonçant les épingles jusqu'à obtenir la tonalité et la forme désirées, dont on retrouve l'exact négatif au verso. Photographiés image par image, les tableaux obtenus sont modifiés au gré des envies de l'artiste et s'animent une fois projetés à 24 images par seconde.</p><p><em>Trois thèmes</em> est conçu sur le second écran d'épingles construit par le couple en 1942&nbsp;: dénommé VEC&nbsp;–&nbsp;pour «&nbsp;Vieil Écran&nbsp;»&nbsp;–, il est composé de lamelles en plastique blanc rainurées mises en quinconce, entre lesquelles coulissent 1&nbsp;200&nbsp;000 épingles. Utilisé dès lors dans tous leurs films dits «&nbsp;de spectacle&nbsp;», ce Vieil Écran a désormais rejoint le fonds Alexeïeff-Parker du CNC et est conservé à la Cinémathèque française. L'Épinette, leur dernier écran, est également utilisé dans le film, où il apparaît tournoyant devant le VEC.</p><p>Comme presque tous leurs films, <em>Trois thèmes</em> est inspiré de la musique de Moussorgski&nbsp;: l'idée d'Alexeïeff était en effet d'illustrer non plus des textes, comme il l'avait fait avec la gravure, mais de la musique, par des tableaux vivants. Par la danse des images, Alexandre Alexeïeff et Claire Parker apportent ainsi leur propre interprétation de créations musicales. Pour cela, Alexeïeff a inventé une forme de graphie lui permettant de transcrire les mouvements de la musique telle qu'il la percevait et d'y transposer le rythme des images qu'il se représentait dans ses rêves éveillés. Claire Parker, quant à elle, décomposait et annotait avec rigueur les partitions, afin de calculer le nombre exact d'images nécessaires à une animation projetée à 24 images par seconde.</p><p><em>Trois thèmes</em> n'a pas été conçu comme une œuvre narrative mais comme une combinaison d'images en mouvement destinée à être vue plusieurs fois. «&nbsp;L'intrigue (ce qu'on appelle le storyboard, le scénario) m'intéresse personnellement extrêmement peu. Ce qui m'importe, c'est le thème de mon œuvre&nbsp;: l'image qui bouge&nbsp;», déclarait Alexandre Alexeïeff («&nbsp;Le chant d'ombres et de lumières...&nbsp;», <em>Cinéma pratique</em>, n°&nbsp;123, 1973). <em>Trois thèmes</em> est ainsi composé en couches successives d'impressions visuelles et d'imprégnations sonores, magnifiées par la musique interprétée par Alfred Brendel, à l'exemple des premières images du film qui représentent l'ombre des feuilles d'un arbre perçue à travers la verrière dépolie de l'atelier, point de départ et inspiration première de ce film.</p><p>Afin d'obtenir le résultat souhaité, et en complément des deux écrans utilisés, les cinéastes projettent sur le VEC une suite de formes et de personnages qu'ils superposent et démultiplient dans l'espace par trucage. Cet effet renvoie, cinquante ans après, au <em>sfumato</em> d'<em>Une nuit sur le mont Chauve</em> et clôt ainsi un demi-siècle de recherches et d'expérimentations.</p><p>Jean-Baptiste Garnero et Sophie Le Tétour (CNC)</p>","presentation":null,"thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/97481-1.jpg","vimeo":"522709737","links":[{"url":"https://www.cinematheque.fr/video/1171.html","text":"Voir aussi la vidéo de la conférence de Jean-Baptiste Garnero et Sophie Le Tétour «&nbsp;Alexeïeff et Parker, montreurs d'ombres&nbsp;» donnée à la Cinémathèque française le 12 mai 2017"}],"isCatFilm":false,"status":2,"datePublished":"2021-04-14","dateUnpublished":"2021-09-13","isPick":true,"isArchived":false,"collection":"Avant-gardes et incunables","slug":"97481-trois-themes-alexandre-alexeieff-claire-parker-1980"}