{"pk":99079,"titreFr":"Vampires, épisode 2","artFr":"Les","sousTitreFr":"La Bague qui tue","realisateurs":"Louis Feuillade","annee":1915,"pays":"France","duree":"12:47","version":"Silencieux","interpretation":"Édouard Mathé, Marcel Levesque, Jean Ayme","synopsis":"<p>Épisode 2. La célèbre danseuse Marfa Koutiloff promet à Philippe Guérande des révélations sur les Vampires, mais elle meurt au cours d'une représentation, empoisonnée par la bague que vient de lui offrir un admirateur.</p>","restauration":"<p>Cette restauration a été entreprise en 2014 par Gaumont avec le concours du CNC dans le cadre du plan d'aide à la restauration et à la numérisation du patrimoine, avec la collaboration de la Cinémathèque française. Les images ont été scannées en 4K d'après un contretype nitrate, une copie nitrate et une copie safety pour les plans manquants. Les intertitres originaux ont été recréés à partir des relevés d'époque conservés à la Bibliothèque du film. Les travaux ont été menés par Gaumont Pathé Archives au laboratoire Éclair. Remerciements particuliers à Béatrice de Pastre, Manuela Padoan et Agnès Bertola.</p><p>Les autres épisodes&nbsp;:</p><ul><li><a href='film/48546-les-vampires-episode-1-louis-feuillade-1915/'>Épisode 1&nbsp;: La Tête coupée</a></li><li><a href='film/99080-les-vampires-episode-3-louis-feuillade-1915/'>Épisode 3&nbsp;: Le Cryptogramme rouge</a></li><li><a href='film/99081-les-vampires-episode-4-louis-feuillade-1915/'>Épisode 4&nbsp;: Le Spectre</a></li><li><a href='film/99082-les-vampires-episode-5-louis-feuillade-1915/'>Épisode 5&nbsp;: L'Évasion du mort</a></li><li><a href='film/99083-les-vampires-episode-6-louis-feuillade-1916/'>Épisode 6&nbsp;: Les Yeux qui fascinent</a></li><li><a href='film/99084-les-vampires-episode-7-louis-feuillade-1916/'>Épisode 7&nbsp;: Satanas</a></li><li><a href='film/99085-les-vampires-episode-8-louis-feuillade-1916/'>Épisode 8&nbsp;: Le Maître de la foudre</a></li><li><a href='film/99086-les-vampires-episode-9-louis-feuillade-1916/'>Épisode 9&nbsp;: L'Homme des poisons</a></li><li><a href='film/99087-les-vampires-episode-10-louis-feuillade-1916/'>Épisode 10&nbsp;: Les Noces sanglantes</a></li></ul>","comment":"<p>1914&nbsp;: Pathé annonce la production des <em>Mystères de New York</em>. Gaumont confie aussitôt un projet concurrent à Louis Feuillade, l'auteur du serial à succès <em>Fantômas</em> (1913). En réponse à la candeur et blondeur de Pearl White, la sournoiserie et l'incube de Musidora et sa bande d'apaches, mystérieuse organisation parisienne du crime et de la terreur nommée Les Vampires. Les dix épisodes suivent Philippe Guérande, journaliste, et Oscar-Cloud Mazamette, un repenti, à la poursuite du Grand Vampire, Irma Vep, Satanas et Vénénos et leurs sbires.</p><h3>Irma Vep&nbsp;: maillot noir et rouge ravachol</h3><p>Une vedette des Folies Bergère qui clame et improvise du Bruand&nbsp;? C'est somme toute le portrait paradoxal de Louise des <em>Misères de l'aiguille</em>, puis d'Irma Vep des <em>Vampires</em>, l'infréquentable criminelle, à la fois communarde refoulée et Fantômas-Fantômette, pionnière transgenre érotique, l'épatante silhouette en maillot et cagoule de magie noire que la mémoire populaire a surtout retenue, témoin de la relation compliquée et mutante entre la mode et le cinéma. Nue, mais pas tout à fait et c'est (vam)pire. Embellie par la suggestion, par la représentation parfaite, elle devient icône, le gros plan et toute la grammaire du cinéma semblent inventés pour elle. Musidora a joué de son corps «&nbsp;comme d'une lyre pour exprimer toutes les ressources que le plaisir païen, en ses ambiguïtés, peut apporter à l'imagination&nbsp;» (formule empruntée à Pierre Louÿs, qui l'aimait tant). Le paroxysme de ses audaces, servi par un style incomparable, gracile, aérien, associé à un humour permanent. L'improbable vamp de la maison Gaumont que l'on envoie négocier la censure et qui refuse les doublures, l'amie du Montmartre bohème comme des couturiers des Champs-Élysées (Paul Poiret, qui découpe la soie de son fameux maillot sur ses recommandations et croquis), l'affranchie moderne en tête d'affiche et au visage taillé comme un dessin de Spat, la patte de velours qui tourne la manivelle de Colette et qui, dès 1915, publie son avis dans la presse spécialisée cinématographique, tout en décidant de monter ses projets en toute indépendance. Pour Musi, faire du cinéma, c'est tout faire (incarner, jouer, faire la funambule mais aussi écrire, tourner, produire, s'intéresser à toutes les difficultés techniques, faire partie d'une corporation) et c'est surtout ne pas abandonner la scène. Si bien que, quand le cinéma devient sonore, elle le quitte, à 40 ans, préférant l'écriture et le spectacle vivant du théâtre et de la chanson.</p><p>Émilie Cauquy</p><p class='note'>Texte initialement publié à l'occasion de la rétrospective co-écrite avec Mariann Lewinsky, «&nbsp;Rendez-nous Musidora&nbsp;!&nbsp;», pour l'édition 2019 du festival Il Cinema ritrovato (Bologne).</p><hr class='short'><p>Un coffret Blu-ray «&nbsp;Louis Feuillade et les serials noirs (Fantômas et Les Vampires)&nbsp;» a édité par Gaumont en 2017 en série limitée&nbsp;: <a href='https://store.potemkine.fr/dvd/3607483230206-coffret-louis-feuillade-les-serials-noirs-fantomas-les-vampires/'>https://store.potemkine.fr/dvd/3607483230206-coffret-louis-feuillade-les-serials-noirs-fantomas-les-vampires/</a></p><p>Découvrir l'ouvrage de Gilbert Lascaux <em>«&nbsp;Les Vampires&nbsp;» de Louis Feuillade</em> (éditions Yellow Now, collection «&nbsp;Côté films&nbsp;», 2008) sur le site de l'éditeur&nbsp;: <a href='http://www.yellownow.be/livre_detail.php?ItemID=64'>http://www.yellownow.be/livre_detail.php?ItemID=64</a></p>","vimeo":488007569,"isCatFilm":false,"status":3,"datePublished":"2020-12-24","dateUnpublished":"2021-01-05","isPick":false,"isArchived":true,"collection":"Serial","slug":"99079-les-vampires-episode-2-louis-feuillade-1915","thumb":"https://www.cinematheque.fr/catalogues/restaurations-tirages-images/images/film/533x400/99079-1.jpg"}